[
  {
    "id": "intro_dia_preventivo_iapos",
    "titulo": "Introducción al Programa Día Preventivo de IAPOS",
    "contenido": "El programa 'Día Preventivo' de IAPOS es una iniciativa clave para la promoción de la salud y la prevención de enfermedades entre sus afiliados en la provincia de Santa Fe, Argentina. Su objetivo es fomentar hábitos saludables y la detección temprana de patologías mediante la recomendación de prácticas preventivas personalizadas. Se basa en una lógica que, a partir de datos básicos del afiliado (edad, peso, antecedentes de salud), sugiere un set de controles y estudios."
  },
  {
    "id": "practicas_recomendadas_mujeres_40_50",
    "titulo": "Prácticas Preventivas para Mujeres de 40 a 50 años en Día Preventivo",
    "contenido": "Para mujeres afiliadas a IAPOS en el rango de edad de 40 a 50 años que participan en el 'Día Preventivo', se recomiendan las siguientes prácticas: Papanicolau (PAP) anual, mamografía cada dos años (o antes si hay antecedentes familiares de cáncer de mama), análisis de sangre completos (incluyendo colesterol, glucemia, y perfil tiroideo si es necesario), control de presión arterial regular, y consulta anual con ginecología y clínica médica. Es fundamental el autoexamen mamario mensual y reportar cualquier cambio."
  },
  {
    "id": "beneficios_afiliados_dia_preventivo",
    "titulo": "Beneficios de Participar en Día Preventivo de IAPOS",
    "contenido": "Participar en 'Día Preventivo' ofrece a los afiliados de IAPOS múltiples beneficios, incluyendo acceso simplificado a una red exclusiva de profesionales médicos, odontólogos, enfermería y centros de vacunación especializados en prevención. El programa facilita la coordinación de turnos para los estudios recomendados y envía recordatorios para asegurar la adherencia. Promueve activamente el autoconocimiento sobre la salud y la adopción de un estilo de vida proactivo en el bienestar."
  },
  {
    "id": "servicios_vacunatorio_iapos",
    "titulo": "Servicios de Vacunatorio de IAPOS y Calendario de Vacunación",
    "contenido": "Los vacunatorios de IAPOS, integrados en el programa 'Día Preventivo', ofrecen cobertura para todas las vacunas del Calendario Nacional de Vacunación de Argentina, así como otras vacunas recomendadas según la edad y condiciones de salud específicas del afiliado. Es un servicio clave para mantener la inmunidad de la comunidad. Se aconseja siempre consultar con el médico de cabecera para un esquema de vacunación personalizado y adaptado a cada caso."
  },
  {
    "id": "antecedentes_salud_algoritmo_dia_preventivo",
    "titulo": "Rol de los Antecedentes de Salud en el Algoritmo de Día Preventivo",
    "contenido": "El algoritmo del 'Día Preventivo' de IAPOS se nutre de los antecedentes de salud que el afiliado declara (por ejemplo, diagnóstico previo de diabetes o hipertensión, historial familiar de enfermedades crónicas, etc.). Esta información es crucial para personalizar las recomendaciones de prácticas preventivas, asegurando que sean las más pertinentes al perfil de riesgo individual. La confidencialidad de los datos está garantizada."
  },
  {
    "id": "profesionales_salud_dia_preventivo",
    "titulo": "Acceso a Profesionales de la Salud en Día Preventivo IAPOS",
    "contenido": "El programa 'Día Preventivo' de IAPOS brinda acceso directo a una red selecta de profesionales de la salud. Esto incluye médicos clínicos, cardiólogos, ginecólogos, urólogos, odontólogos, nutricionistas y personal de enfermería, todos enfocados en la prevención y detección temprana. Los afiliados pueden consultar el listado de prestadores adheridos a través de la plataforma para agendar sus turnos y realizar sus chequeos preventivos."
  },
  {
    "id": "preguntas_frecuentes_turnos",
    "titulo": "Preguntas Frecuentes sobre Gestión de Turnos en Día Preventivo",
    "contenido": "Para agendar turnos para las prácticas recomendadas por el programa 'Día Preventivo' de IAPOS, los afiliados deben seguir los pasos indicados en la plataforma, que incluye la búsqueda de prestadores y la solicitud de turno online o por teléfono. ¿Hay un límite de turnos? ¿Puedo cancelar un turno? ¿Qué hago si no encuentro disponibilidad? Todas estas preguntas y más se responden en la sección de 'Preguntas Frecuentes' dentro de la interfaz del programa, diseñada para facilitar la coordinación de las atenciones."
  },
  {
    "id": "prevencion_salud_enfoque_integral",
    "titulo": "Prevención en Salud: Un Enfoque Integral",
    "contenido": "La medicina ha avanzado de manera impresionante, pero aún no podemos predecir con certeza absoluta todas las enfermedades. Sin embargo, sí podemos actuar antes de que aparezcan, reduciendo los riesgos y promoviendo un estilo de vida saludable.\nEsta es la base de la prevención en salud.\n\n¿Qué es la prevención en salud?\nLa prevención busca evitar la aparición de enfermedades a través de acciones anticipadas. Esto incluye la promoción de hábitos saludables, el autocuidado y el acceso a herramientas claves como la vacunación. No es un proceso simple, sino un esfuerzo multidisciplinario que involucra a la sociedad en su conjunto.\n\nSus objetivos son:\n- Prevenir\n- Identificar\n- Asistir oportunamente\n\nUn ejemplo claro: las vacunas han sido una de las herramientas más efectivas en la historia de la salud pública. Algo tan simple como lavarse las manos con frecuencia también salva vidas y previene innumerables enfermedades."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_1",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 1",
    "contenido": "1 Contenido PROGRAMA DE PREVENCIÓN Y DETECCIÓN TEMPRANA DE ENFERMEDADES - IAPOS ............. 3 MODULO I: PREVENCIÓN Y DETECCIÓN PRECOZ ..................................................................... 3 TEMA 1: PREVENCIÓN EN SALUD ......................................................................................... 3 TEMA 2: PROMOCIÓN DE LA SALUD .................................................................................... 5 MODULO II: MODELOS PRESTADORES ..................................................................................... 7 MODULO III: EL DÍA PREVENTIVO Y LA HOJA DE VIDA .......................................................... 10 MODULO IV – SALUD CARDIOVASCULAR Y PULMONAR ....................................................... 14 TEMA 1: RASTREO DE DIABETES MELLITUS TIPO 2 ............................................................ 14 TEMA 2: RASTREO DE HIPERTENSIÓN ARTERIAL ............................................................... 15 TEMA 3: RASTREO DE DISLIPEMIA ..................................................................................... 16 TEMA 4: USO DE ASPIRINA ................................................................................................. 17 TEMA 5: RASTREO DE OBESIDAD ....................................................................................... 17 TEMA 6: ENFERMEDAD RENAL CRÓNICA (ERC) ................................................................. 19 TEMA 7: RASTREO DE TABAQUISMO ................................................................................. 20 TEMA 8: ENFERMEDAD PULMONAR OBSTRUCTIVA CRÓNICA (EPOC) ............................. 22 TEMA 9: RASTREO DEL ANEURISMA AÓRTICO ABDOMINAL (AAA) ................................. 22 MODULO V: ESTILO DE VIDA .................................................................................................. 23 TEMA 1: CONSEJERÍA SOBRE EL USO DEL ÁCIDO FÓLICO .................................................. 23 TEMA 2: ALIMENTACIÓN SALUDABLE ................................................................................ 24 TEMA 3: ACTIVIDAD FÍSICA ................................................................................................ 25 MODULO VI: PROBLEMAS PSICOSOCIALES ............................................................................ 27 TEMA 1: DEPRESIÓN ........................................................................................................... 27 TEMA 2: RASTREO DE ABUSO DE ALCOHOL ....................................................................... 28 TEMA 3: VIOLENCIA ............................................................................................................ 29 MODULO VII: CÁNCER ............................................................................................................ 31 TEMA 1: RASTREO DE CÁNCER DE MAMA ......................................................................... 31 TEMA 2: RASTREO DE CÁNCER CERVICOUTERINO............................................................. 32 TEMA 3: RASTREO DE CÁNCER DE COLON ......................................................................... 33 TEMA 4: RASTREO DE CÁNCER DE PRÓSTATA .................................................................... 34 MODULO VIII: ENFERMEDADES INFECCIOSAS ....................................................................... 36 TEMA 1: INFECCIONES DE TRANSMISIÓN SEXUAL - ITS ..................................................... 36 TEMA 2: INMUNIZACIONES ................................................................................................ 37 TEMA 3: VACUNA PARA CADA ETAPA DE LA VIDA ............................................................. 39 2 MODULO IX: PREVENCIÓN DE LESIONES Y OTROS PROBLEMAS DE SALUD ......................... 42 TEMA 1: SALUD BUCAL ....................................................................................................... 42 TEMA 2: CONSEJERÍA DE SEGURIDAD VIAL ........................................................................ 43 TEMA 3: SALUD OCULAR .................................................................................................... 44 TEMA 4: PREVENCIÓN EN ADULTOS MAYORES: PREVENCIÓN DE CAÍDAS EN ADULTOS MAYORES............................................................................................................................. 45 TEMA 5: PREVENCIÓN EN ADULTOS MAYORES: RASTREO DE OSTEOPOROSIS ................ 47 TEMA 6: PREVENCIÓN EN ADULTOS MAYORES: VALORACIÓN GERIÁTRICA INTEGRAL.... 49 MODULO X: CONTROL DE SALUD INTEGRAL PARA NIÑOS Y ADOLESCENTES (6 A 18 AÑOS) ................................................................................................................................................. 51 MÓDULO XI - MEDICIÓN DE RESULTADOS COMO APOYO A LA TOMA DE DECISIONES ....... 55 MODULO XII: SALUD DIGITAL ................................................................................................. 57 3 PROGRAMA DE PREVENCIÓN Y DETECCIÓN TEMPRANA DE ENFERMEDADES - IAPOS CURSO DE FORMACIÓN PARA PREVENTIVISTAS MODULO I: PREVENCIÓN Y DETECCIÓN PRECOZ TEMA 1: PREVENCIÓN EN SALUD Prevención en Salud: Un Enfoque Integral La medicina ha avanzado de manera impresionante, pero aún no podemos predecir con certeza absoluta todas las enfermedades."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_2",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 2",
    "contenido": "N PRECOZ TEMA 1: PREVENCIÓN EN SALUD Prevención en Salud: Un Enfoque Integral La medicina ha avanzado de manera impresionante, pero aún no podemos predecir con certeza absoluta todas las enfermedades. Sin embargo, sí podemos actuar antes de que aparezcan, reduciendo los riesgos y promoviendo un estilo de vida saludable.Esta es la b ase de la prevención en salud.¿Qué es la prevención en salud?La prevención busca evitar la aparición de enfermedades a través de acciones anticipadas.Esto incluye la promoción de hábitos saludables, el autocuidado y el acceso a herramientas clave como la vacunación.No es un proceso simple, sino un esfuerzo multidisciplinario que involucra a la sociedad en su conjunto.Sus objetivos son: • Prevenir • Identificar • Asistir oportunamente Un ejemplo claro: las vacunas han sido una de las herramientas más efectivas en la historia de la salud pública.Algo tan simple como lavarse las manos con frecuencia también salva vidas y previene innumerables enfermedades.Las Enfermedades No Transmisibles Las enfermedades no transmisibles (ENT) son un grupo de padecimientos que no se contagian y que pueden ser crónicos.Se originan por factores como el estilo de vida.Incluyen: • Enfermedades cardiovasculares • Diabetes • Cáncer • Enfermedades respiratorias crónicas Se estima que las ENT causan aproximadamente dos tercios de las muertes a nivel mundial."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_3",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 3",
    "contenido": "ilo de vida.Incluyen: • Enfermedades cardiovasculares • Diabetes • Cáncer • Enfermedades respiratorias crónicas Se estima que las ENT causan aproximadamente dos tercios de las muertes a nivel mundial. Factores como el tabaquismo, el consumo de alcohol, la mala alimentación y el sedentarismo son los principales responsables.Enfermedades Crónicas y su Impacto: 4 Las enfermedades crónicas como diabetes, hipertensión, dislipemia y ciertos tipos de cáncer son las principales causas de mortalidad y pérdida de años de vida potencialmente productiva.Comparten factores de riesgo como: • Sedentarismo • Alimentación inadecuada • Tabaquismo y alcoholismo • Sobrepeso y obesidad • Estrés físico y mental La falta de control de estas enfermedades genera altos costos en salud y una carga emocional significativa para el paciente y su entorno.Niveles de Prevención: Podemos distinguir tres niveles de prevención: NIVEL DE PREVENCIÓN OBJETIVO EJEMPLOS Prevención primaria Evitar la aparición de enfermedades mediante la promoción de la salud y la reducción de factores de riesgo.Vacunación, alimentación saludable, actividad física, prohibición del tabaco en espacios públicos.FACTOR DE RIESGO IMPACTO EN LA SALUD Tabaco Causa el 71% de las muertes por cáncer de pulmón y el 42% de las enfermedades respiratorias crónicas.Alimentación no saludable Asociada a obesidad, hipertensión, colesterol elevado y enfermedades metabólicas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_4",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 4",
    "contenido": "71% de las muertes por cáncer de pulmón y el 42% de las enfermedades respiratorias crónicas.Alimentación no saludable Asociada a obesidad, hipertensión, colesterol elevado y enfermedades metabólicas. Sedentarismo Aumenta el riesgo de enfermedades cardiovasculares, diabetes y trastornos mentales.Consumo problemático de alcohol Relacionado con ENT, accidentes de tránsito y muertes prematuras.5 Prevención secundaria Detectar enfermedades en sus primeras etapas para evitar su progresión y mejorar los pronósticos.Mamografías, Papanicolaou, control de presión arterial, análisis de glucosa en sangre.Prevención terciaria Minimizar el impacto de las enfermedades ya establecidas, mejorando la calidad de vida y reduciendo complicaciones.Tratamientos de rehabilitación, control estricto de la diabetes, fisioterapia post- infarto.Se puede definir entonces a la prevención primaria como «la prevención del desarrollo inicial de una enfermedad»; a la prevención secundaria como « la detección precoz de una enfermedad existente para reducir la gravedad y las complicaciones », ya la prevención terciaria, como « la reducción del impacto de la enfermedad».TEMA 2: PROMOCIÓN DE LA SALUD La Importancia de la Educación para la Salud Educar sobre prevención es clave para que las personas adopten hábitos saludables.La información debe ser clara, accesible y motivadora, fomentando el autocuidado y la toma de decisiones informadas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_5",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 5",
    "contenido": "d Educar sobre prevención es clave para que las personas adopten hábitos saludables.La información debe ser clara, accesible y motivadora, fomentando el autocuidado y la toma de decisiones informadas. El gran desafío es lograr que la promoción de la salud se convierta en un esfuerzo colectivo, donde cada persona, comunidad y organización participe activamente.La prevención no es solo una tarea de los profesionales de la salud, sino un compromiso de todos.Prevenir es la mejor estrategia para mejorar la calidad de vida y reducir el impacto de las enfermedades.Adoptar hábitos saludables es una inversión en bienestar, tanto individual como colectivo.Educación para la Salud y Promoción de la Salud La educación para la salud es una herramienta esencial que permite que las personas tomen decisiones informadas sobre su bienestar.Cuando se desarrolla con participación activa de la comunidad, se transforma en promoción de la salud, un enfoque más amplio que involucra a individuos, grupos y políticas públicas.• Elementos fundamentales de la promoción de la salud: o Autocuidado: Fomentar hábitos saludables en cada individuo.o Ayuda mutua: Creación de redes comunitarias de apoyo.o Entornos saludables: Implementación de políticas públicas y regulaciones que favorecen la salud.• Desafíos en la promoción de la salud: o Reducir desigualdades en el acceso a la salud.o Aumentar la prevención mediante la detección temprana.o Empoderar a las personas para que gestionen mejor su salud."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_6",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 6",
    "contenido": "afíos en la promoción de la salud: o Reducir desigualdades en el acceso a la salud.o Aumentar la prevención mediante la detección temprana.o Empoderar a las personas para que gestionen mejor su salud. • Diferencia entre educación y promoción de la salud: o La educación para la salud busca informar y modificar conductas individuales.o La promoción de la salud integra educación, políticas públicas y acción comunitaria para generar cambios estructurales en la sociedad.6 Relación entre la Promoción de la Salud y los Niveles de Prevención La promoción de la salud no se limita a la prevención primaria, sino que también se aplica en los niveles secundarios y terciarios.Ejemplo de integración de prevención y promoción de la salud: • Campañas de vacunación = Prevención primaria + Promoción de salud.• Educación sobre autoexploración mamaria = Prevención secundaria + Promoción de salud.• Programas de rehabilitación postinfarto = Prevención terciaria + Promoción de salud.Los tres niveles de prevención deben complementarse para lograr un enfoque integral en salud pública."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_7",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 7",
    "contenido": "ión de salud.• Programas de rehabilitación postinfarto = Prevención terciaria + Promoción de salud.Los tres niveles de prevención deben complementarse para lograr un enfoque integral en salud pública. Se puede sintetizar lo anterior, en la siguiente figura, donde se muestra la historia natural y social de la enfermedad y sus niveles de prevención donde se destacan dos períodos: prepatogénico (antes de la aparición de la enfermedad) y patogénico (cuando la enfermedad está instalada), en el primero, en la parte inferior de la figura, se coloca la prevención primaria, que incluye dos segmentos: uno para la promoción de salud y otro para la protección específica.EVALUACIÓN: 7 MODULO II: MODELOS PRESTADORES Evolución del Sistema de Salud El enfoque tradicional de salud se ha ajustado al modelo médico hegemónico (MMH) Eduardo Menéndez (1978) define el MMH como el sistema de prácticas, saberes y teorías de la medicina científica que ha logrado imponerse como la única forma legítima de atención de la enfermedad.Sus principales características son: • Biologismo: Enfoque en el aspecto biológico de la enfermedad.• Individualismo: Considere al paciente como un ente aislado.• Ahistoricidad: No tiene en cuenta los factores históricos y sociales.• Asimetría y autoritarismo: Relación médico-paciente jerárquica.• Exclusión del conocimiento del paciente: No se valora el saber popular."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_8",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 8",
    "contenido": "icidad: No tiene en cuenta los factores históricos y sociales.• Asimetría y autoritarismo: Relación médico-paciente jerárquica.• Exclusión del conocimiento del paciente: No se valora el saber popular. El MMH se centra en la atención de la enfermedad en su etapa aguda, generando un modelo de demanda espontánea, lo que da lugar al “ Síndrome de Radar ”: el paciente solo es captado cuando tiene síntomas y luego queda fuera del sistema hasta la próxima consulta.Limitaciones del Modelo Reactivo en Enfermedades Crónicas El enfoque tradicional de salud ha sido reactivo, atendiendo a los pacientes solo cuando presentan síntomas.Esto resulta ineficaz para las enfermedades crónicas, que requieren un seguimiento continuo para prevenir complicaciones.Se propone un cambio a un modelo proactivo, con un seguimiento planificado, nominal y preventivo que busca: • Prevención de enfermedades en la etapa presintomática.• Atención multidisciplinaria y planificada.• Enfoque en la adherencia al tratamiento y el empoderamiento del paciente.Hacia un Modelo Proactivo Para mejorar la atención de enfermedades crónicas, se ha desarrollado el Modelo de Atención de Enfermedades Crónicas (MAPEC) promovido por la Organización Panamericana de la Salud.Este modelo propone una atención planificada, continua y proactiva, centrada en el paciente y su contexto.8 El modelo consta de seis componentes: • Organización de la atención a la salud : Adaptación del sistema para garantizar la continuidad del cuidado."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_9",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 9",
    "contenido": "y proactiva, centrada en el paciente y su contexto.8 El modelo consta de seis componentes: • Organización de la atención a la salud : Adaptación del sistema para garantizar la continuidad del cuidado. • Sistema de provisión de los servicios: Coordinación de recursos para una atención accesible.• Sistema de información clínica : Registros electrónicos para el seguimiento del paciente.• Apoyo a la toma de decisiones : Uso de guías de práctica clínica basadas en evidencia para estandarizar el tratamiento y mejorar el control de la enfermedad.• Apoyo al automanejo : Capacitación del paciente para que reconozca su enfermedad, identifique signos de alarma y maneje su tratamiento.• Recursos comunitarios: Vinculación con redes comunitarias para complementar la atención médica con apoyo psicosocial y de promoción de la salud.Principales características del modelo MAPEC • Enfoque preventivo, detectando problemas antes de que se agraven.• Atención coordinada y multidisciplinaria.• Participación activa del paciente en su tratamiento.• Uso de herramientas para el seguimiento.Para que un modelo de atención sea efectivo en el tratamiento de enfermedades crónicas, es fundamental superar ciertas barreras, tales como: 1.Fragmentación del sistema: Falta de coordinación entre niveles de atención.2.Ausencia de historia clínica ambulatoria: Dificulta el seguimiento de los pacientes.3."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_10",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 10",
    "contenido": "erar ciertas barreras, tales como: 1.Fragmentación del sistema: Falta de coordinación entre niveles de atención.2.Ausencia de historia clínica ambulatoria: Dificulta el seguimiento de los pacientes.3. Falta de nominalización de la población: No se identifica a las personas en riesgo para realizar un seguimiento activo.4.Deficiencias en guías de práctica clínica: Necesidad de capacitación continua para los profesionales de salud.5.Sistemas de turnos ineficaces : Dificultades en la accesibilidad a consultas programadas.6.Modelo de financiamiento basado en cantidad y no en calidad de atención.9 7.Falta de citación activa: No se realiza una búsqueda de pacientes en riesgo que no consulta por iniciativa propia.8.Débil sistema de referencia y contrarreferencia : Necesidad de una mejor comunicación entre niveles de atención para garantizar el seguimiento del paciente.Redes Integradas de Servicios de Salud El trabajo en red permite mejorar la coordinación de la atención, asegurando que los pacientes reciban el seguimiento adecuado.Existen distintos niveles de integración, desde el reconocimiento de otros profesionales hasta la colaboración efectiva y la distribución de tareas con un objetivo común: mejorar la calidad de la atención.El proceso de construcción de redes: • Reconocimiento: saber de la existencia del otro.Tener presente que su participación es parte necesaria para el proceso de construcción del sistema."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_11",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 11",
    "contenido": "e la atención.El proceso de construcción de redes: • Reconocimiento: saber de la existencia del otro.Tener presente que su participación es parte necesaria para el proceso de construcción del sistema. • Conocimiento: tener en cuenta quienes son los integrantes del sistema de red, permite saber con quién y cuándo interactuar.• Colaboración: trabajo en conjunto con colaboración recìproca.• Cooperación: circuito de interacción entre distintos profesionales.• Asociación: compartir recursos, integrar el conjunto del equipo a través de distintas tareas con un mismo propósito que es mejorar la calidad de atención y seguimiento.Estrategias para la implementación del modelo MAPEC Para garantizar la efectividad del modelo, es fundamental: • Implementar turnos programados según la necesidad del paciente.• Asegurar la provisión de medicamentos esenciales para el tratamiento crónico.• Desarrollar un sistema de referencia y contrarreferencia que evite la pérdida de seguimiento.• Capacitar a los equipos de salud en enfoques preventivos y proactivos.• Establecer sistemas de información clínica que permitan un registro nominal y seguimiento efectivo.• Promover la adherencia al tratamiento mediante educación y empoderamiento del paciente.• Fomentar cambios en el estilo de vida a través de programas de promoción de la salud."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_12",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 12",
    "contenido": "y seguimiento efectivo.• Promover la adherencia al tratamiento mediante educación y empoderamiento del paciente.• Fomentar cambios en el estilo de vida a través de programas de promoción de la salud. EN CONCLUSION: La implementación del modelo MAPEC representa una oportunidad para mejorar la calidad de la atención en enfermedades crónicas, reducir costos en salud y aumentar la esperanza de vida de la población.La transformación de un modelo reactivo a uno proactivo requiere el compromiso de los equipos de salud, la reestructuración del sistema y la participación activa de los pacientes.EVALUACIÓN: 10 MODULO III: EL DÍA PREVENTIVO Y LA HOJA DE VIDA La salud no es sólo la ausencia de enfermedad, sino un equilibrio que debemos cuidar a lo largo de la vida.Ya hemos visto que t radicionalmente, el sistema de salud se ha centrado en atender enfermedades una vez que aparecen.Sin embargo, el modelo preventivo propone una visión distinta: anticiparse a los problemas antes de que surjan.Del Modelo Tradicional a un Enfoque Preventivo En la actualidad, la medicina sigue atrapada en un esquema fragmentado y reactivo.Los pacientes consultan solo cuando tienen un problema y, una vez resuelto, vuelven a quedar fuera del sistema hasta que surge otro inconveniente.Los desafíos del modelo actual incluyen: • Fragmentación del sistema y atención descoordinada.• Falta de Historia Clínica Única y registros sistemáticos.• Ausencia de guías de práctica clínica basadas en evidencia."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_13",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 13",
    "contenido": "el modelo actual incluyen: • Fragmentación del sistema y atención descoordinada.• Falta de Historia Clínica Única y registros sistemáticos.• Ausencia de guías de práctica clínica basadas en evidencia. • Atención reactiva, centrada en la enfermedad y no en la prevención.• Dependencia del modelo lucrativo médico-empresarial, con fuerte influencia de la industria farmacéutica.Se observa una predominancia de tratamientos curativos y tecnologías de alto costo, en lugar de estrategias integrales para abordar enfermedades crónicas no transmisibles, obesidad, adicciones y violencia.El Instituto Autárquico de Obra de Santa Fe (IAPOS), ha tomado nota de esto y ha elaborado el Programa de Prevención y Detección Temprana de Enfermedades - PPDTE.La propuesta busca revertir esta situación con un modelo centrado en la persona, no solo en la enfermedad.Este enfoque incluye: • Atención planificada y continua.• Participación activa del paciente y su entorno.• Prevención como eje central.• Trabajo interdisciplinario.El Rol del Preventivista El preventivista es un agente clave en este nuevo modelo.Su misión no es solo atender enfermedades, sino promover hábitos saludables y acompañar a las personas en el cuidado de su bienestar.La prevención no es un concepto nuevo: Hipócrates ya hablaba de la importancia de una buena alimentación y el descanso adecuado."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_14",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 14",
    "contenido": "tos saludables y acompañar a las personas en el cuidado de su bienestar.La prevención no es un concepto nuevo: Hipócrates ya hablaba de la importancia de una buena alimentación y el descanso adecuado. Hoy, sabemos que la prevención abarca desde acciones básicas, como la higiene personal, hasta estrategias más complejas, como e l uso de pruebas genéticas para detectar riesgos de enfermedades.11 El desafío es lograr que las personas adopten prácticas de prevención, antes de que la enfermedad aparezca.Para ello, quien se dedique a la prevención debe aprender a comunicarse eficazmente con la comunidad y motivar cambios de conducta positivos.Como hemos anticipado, el IAPOS, bajo la mirada descripta, ha implementado el Programa de Prevención y Detección Temprana de Enfermedades – PPDTE.El PPDTE ha compendiado las acciones probadas de prevención y detección temprana de enfermedades definidas por guías clínicas internacionales, nacionales y las adoptadas a nivel provincial.Para quitar toda barrera de acceso y facilitar el acercamiento de los afiliados al PPDTE, las prestaciones se efectúan de forma enteramente gratuita y sin cobro de coseguros a los afiliados a la Obra Social.El PPDTE contempla un módulo prestacional denominado “ Dia Preventivo ” en el cual se encuentran sistematizadas las intervenciones preventivas conforme a la edad, sexo y riesgo del afiliado que se incorpore al Programa."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_15",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 15",
    "contenido": "un módulo prestacional denominado “ Dia Preventivo ” en el cual se encuentran sistematizadas las intervenciones preventivas conforme a la edad, sexo y riesgo del afiliado que se incorpore al Programa. El Día Preventivo El Módulo Dia Preventivo c ontempla las acciones de prevención conforme a las guías clínicas vigentes, estableciendo un mapa de acción para cada afiliado, conforme a su edad, sexo y riesgo.El siguiente esquema presenta, en forma resumida, dichas acciones de prevención: INTERVENCIÓN GRUPO ETARIO Control Presión Arterial Personas mayores de 18 años.Índice de Masa Corporal (IMC) Personas mayores de 18 años.Salud ocular Personas mayores de 18 años.Consejería Alimentación saludable Personas mayores de 18 años.Actividad física Personas mayores de 18 años.Seguridad vial Personas mayores de 18 años.Caídas en adultos mayores Personas mayores de 65 años.Salud bucal Personas mayores de 18 años.Indicación Aspirina Personas entre 40 y 79 años, según la categoría de RCVG.Ácido fólico Todas las mujeres que buscan un embarazo o podrían embarazarse.Rastreo y consejería Abuso alcohol Personas mayores de 18 años.Tabaco Personas mayores de 18 años.Violencia Personas mayores de 18 años.Depresión Personas mayores de 18 años.Infecciones de Transmisión Sexual (ITS) A todos los adolescentes y adultos sexualmente activos.Laboratorio según riesgo.Hepatitis B Personas mayores de 18 años.Hepatitis C Personas mayores de 18 años.VIH Personas mayores de 18 años."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_16",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 16",
    "contenido": "l (ITS) A todos los adolescentes y adultos sexualmente activos.Laboratorio según riesgo.Hepatitis B Personas mayores de 18 años.Hepatitis C Personas mayores de 18 años.VIH Personas mayores de 18 años. Dislipemias Todas las personas entre 40 y 79 años.12 Las acciones se organizan en: • Rastreo y consejería • Indicaciones • Control • Inmunizaciones Se procura que en una jornada específica (o en unos pocos días) el afiliado pueda realizar sus evaluaciones médicas, exámenes y consejerías, con el objetivo de involucrarlo activamente en el cuidado de su salud.El Día Preventivo procura: • Introducir a la persona en su plan de prevención.• Identificar riesgos y personalizar intervenciones.• Funcionar como sistema de recordatorio de controles y turnos.• Fomentar la cultura de la prevención, integrándola a la vida cotidiana.El enfoque no es reactivo, sino proactivo, trabaja en controles anuales de población sana, brindando a los pacientes una estructura de salud que los acompaña a lo largo de su vida.INTERVENCIÓN GRUPO ETARIO Rastreo y consejería Diabetes Personas mayores de 45 años o con factores de riesgo.Cáncer cérvico uterino Menores de 30 años.Tamizar mediante la citología.A partir de los 30 años.Tamizar con test de VPH y toma conjunta de citología.Si VPH positivo leer citología Cáncer colon Personas entre 50 y 75 años de edad.Cáncer mama Mujeres entre 50 y 70 años sin antecedentes."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_17",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 17",
    "contenido": "os 30 años.Tamizar con test de VPH y toma conjunta de citología.Si VPH positivo leer citología Cáncer colon Personas entre 50 y 75 años de edad.Cáncer mama Mujeres entre 50 y 70 años sin antecedentes. Las mujeres con historia familiar, deben ser evaluadas por médicos especialistas en patología mamaria para darles una recomendación basada en su riesgo.Enfermedad Renal Crónica (ERC) Personas > 50 años o con DM o con HTA Enfermedad Pulmonar Obstructiva Crónica (EPOC) Presencia de tos o expectoración de 3 meses de evolución, disnea o sibilancias (auscultadas o autoreportadas) en fumadores o ex fumadores.Personas con carga tabáquica mayor a 40 paquetes/año.Aneurisma aorta Hombres entre 65 y 75 años que alguna vez fumaron.Osteoporosis Mujeres mayores de 64 años y hombres mayores de 74 años.En edades inferiores solo si la persona es de alto riesgo.Estratificación riesgo Cardio Vascular (CV) Todas las personas entre 40 y 79 años con diagnóstico de hipertensión o diabetes.Inmunizaciones Antigripal Personas mayores de 65 años o según riesgo.Antineumococco Personas mayores de 65 años o según riesgo.Hepatitis B Personas mayores de 18 años.Doble bacteriana Personas mayores de 18 años.Doble viral Personas mayores de 18 años.Fiebre amarilla Residentes en zona de riesgo.Fiebre hemorrágica argentina Residentes o trabajadores en zonas de riesgo."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_18",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 18",
    "contenido": "e bacteriana Personas mayores de 18 años.Doble viral Personas mayores de 18 años.Fiebre amarilla Residentes en zona de riesgo.Fiebre hemorrágica argentina Residentes o trabajadores en zonas de riesgo. SARS Covid 2 Según normativa nacional 13 El objetivo final es que cada persona asuma un rol activo en su salud, con el acompañamiento de los preventivistas y el equipo de salud.La prevención no es solo una estrategia sanitaria, sino un cambio cultural que mejora la calidad de vida a largo plazo.EN CONCLUSION: El modelo de atención basado en el Día Preventivo permite superar la fragmentación del sistema de salud y garantizar un abordaje preventivo y continuo.Se busca una salud integral, accesible y de calidad, con el paciente como activo protagonista de su bienestar.La Hoja de Vida: Para que la prevención sea efectiva, es necesario un sistema organizado.Aquí es donde entra en juego la Hoja de Vida , una herramienta diseñada para planificar y registrar las acciones preventivas adecuadas a cada persona.La Hoja de Vida en un cuestionario que, al ser completado por el afiliado, le devuelve las actividades de control adecuadas a su situación particular.El Día Preventivo compendia todas las acciones cubiertas por el PPDTE.La Hoja de Vida , selecciona de ese conjunto general, aquellas específicas que resultan aplicables al afiliado conforme a su edad, sexo y riesgo.Siguiendo la lógica del Día Preventivo, la Hoja de Vida incluye cinco tipos de intervenciones: 1."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_19",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 19",
    "contenido": "to general, aquellas específicas que resultan aplicables al afiliado conforme a su edad, sexo y riesgo.Siguiendo la lógica del Día Preventivo, la Hoja de Vida incluye cinco tipos de intervenciones: 1. Controles médicos según la edad y el estado de salud.2.Consejería para fomentar hábitos saludables.3.Indicaciones específicas, como cambios en la alimentación o actividad física.4.Rastreo y screening de enfermedades para detectar problemas en etapas tempranas.5.Control de inmunizaciones y vacunas según el calendario correspondiente.Cada intervención se relaciona con la edad y la frecuencia con la que debe realizarse, permitiendo estructurar la vida preventiva de una persona desde el nacimiento.Esto facilita una atención personalizada y basada en evidencia médica, asegurando una detección temprana y el control de enfermedades.Por otra parte, la Hoja de Vida puede ser utilizada por el paciente para gestionar su propia salud, conociendo qué controles debe realizar y cuándo acudir al centro de salud.Apertura a los contenidos contemplados por el Día Preventivo Hasta aquí hemos hecho una presentación conceptual del PPDTE y las actividades incluidas en el Día Preventivo.En los siguientes módulos de este curso presentaremos, de forma específica, las diferentes dimensiones de control, consejería y prevención contempladas en el Programa."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_20",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 20",
    "contenido": "s incluidas en el Día Preventivo.En los siguientes módulos de este curso presentaremos, de forma específica, las diferentes dimensiones de control, consejería y prevención contempladas en el Programa. Se detallarán en forma sintética las actividades de rastreo, consejería y control que se aconsejan en cada caso, al momento de la atención de un afiliado incorporado al PPDTE.EVALUACIÓN: 14 MODULO IV – SALUD CARDIOVASCULAR Y PULMONAR TEMA 1: RASTREO DE DIABETES MELLITUS TIPO 2 ¿Por qué es importante hablar de la diabetes?La diabetes tipo 2 es una enfermedad crónica donde el cuerpo no utiliza la insulina de manera efectiva, lo que causa un aumento de glucosa en la sangre.Es una enfermedad crónica que afecta a millones de personas en todo el mundo.Su aumento está relacionado con el sedentarismo, una alimentación poco saludable y el consumo excesivo de alimentos ultraprocesados.¿Cómo prevenir la diabetes tipo 2?1.Alimentación saludable: Consumir una dieta equilibrada rica en frutas, verduras, cereales integrales y proteínas magras.2.Actividad física regular: Al menos 150 minutos semanales de ejercicio moderado, como caminar enérgicamente o nadar.3.Evitar el tabaco : Fumar aumenta el riesgo de diabetes y otras enfermedades cardiovasculares.4.Control de peso: Mantener un peso saludable reduce significativamente el riesgo de desarrollar diabetes.¿A quiénes se recomienda hacer el rastreo?El rastreo de la diabetes es clave para detectar la enfermedad a tiempo."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_21",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 21",
    "contenido": "antener un peso saludable reduce significativamente el riesgo de desarrollar diabetes.¿A quiénes se recomienda hacer el rastreo?El rastreo de la diabetes es clave para detectar la enfermedad a tiempo. Se recomienda a: • Personas mayores de 45 años, aunque no tengan síntomas.• Quienes tengan antecedentes familiares de diabetes.• Personas con presión arterial alta o colesterol elevado.• Mujeres que hayan tenido diabetes gestacional o bebés con un peso superior a 4.500 gramos.¿Cómo se realiza el rastreo?1.Glucemia en ayunas: Un análisis de sangre después de 8 horas sin comer.2.Test de riesgo FINDRISC1: Una herramienta que evalúa factores como edad, peso, actividad física y antecedentes familiares.3.Prueba de tolerancia oral a la glucosa : Mide los niveles de glucosa después de ingerir una bebida azucarada.¿Qué hacer si los resultados son anormales?Si los resultados muestran glucosa elevada, se recomienda: • Realizar una segunda prueba para confirmar el diagnóstico.• Iniciar un programa de estilo de vida saludable.• En algunos casos, comenzar con metformina, un medicamento que ayuda a controlar los niveles de azúcar en sangre.1 El test de FINDRISC es un cuestionario de ocho preguntas que permite estimar el riesgo de desarrollar diabetes tipo 2 en los próximos 10 años 15 TEMA 2: RASTREO DE HIPERTENSIÓN ARTERIAL ¿Qué es la Hipertensión Arterial (HTA)?La hipertensión arterial es cuando la presión sanguínea se mantiene elevada de manera constante."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_22",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 22",
    "contenido": "los próximos 10 años 15 TEMA 2: RASTREO DE HIPERTENSIÓN ARTERIAL ¿Qué es la Hipertensión Arterial (HTA)?La hipertensión arterial es cuando la presión sanguínea se mantiene elevada de manera constante. Es un problema silencioso pero peligroso, ya que puede pasar desapercibido y aumentar el riesgo de enfermedades cardiovasculares, accidentes cerebrovasculares e insuficiencia renal.¿Por qué es importante controlarla?La HTA es la principal causa de muerte a nivel mundial.Detectarla a tiempo permite tomar medidas preventivas y mejorar la calidad de vida, reduciendo el riesgo de complicaciones graves.¿Cómo medir la Presión Arterial Correctamente?Para obtener resultados precisos, sigue estos pasos: 1.Ambiente tranquilo: Siéntate con la espalda apoyada y los pies en el suelo.2.Evita café y cigarrillos: Al menos 30 minutos antes de la medición.3.Utiliza el equipo adecuado : Un tensiómetro validado y ajustado al tamaño de tu brazo.4.Realiza dos mediciones: Si hay una diferencia mayor a 5 mmHg, haz una tercera y promedia los valores.¿Cómo clasificar la presión arterial?p Factores de Riesgo • Edad avanzada • Obesidad • Antecedentes familiares • Consumo excesivo de sal y alcohol • Sedentarismo • Estrés y depresión Estrategias para Prevenir y Controlar la HTA 16 1.Alimentación saludable: Adopta una dieta rica en frutas, verduras y baja en sodio (Dieta DASH2 o Mediterránea3).2.Actividad física regular: Al menos 30 minutos de ejercicio moderado cinco veces a la semana.3."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_23",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 23",
    "contenido": "ción saludable: Adopta una dieta rica en frutas, verduras y baja en sodio (Dieta DASH2 o Mediterránea3).2.Actividad física regular: Al menos 30 minutos de ejercicio moderado cinco veces a la semana.3. Reducción de peso: Cada kilo perdido puede disminuir la presión arterial.4.Evitar el tabaco y el alcohol en exceso.Tratamiento Farmacológico Cuando los cambios en el estilo de vida no son suficientes, se pueden utilizar medicamentos como diuréticos, bloqueadores de calcio, inhibidores de la enzima convertidora de angiotensina (IECA) y betabloqueantes, siempre bajo supervisión médica.Seguimiento y Control • Personas con presión normal: Medición anual.• Pacientes con diagnóstico de HTA: Control en cada consulta médica.• En casos más complejos, como hipertensión resistente o durante el embarazo, es necesario consultar con un especialista.TEMA 3: RASTREO DE DISLIPEMIA ¿Qué es la dislipemia?La dislipemia es un desequilibrio en los niveles de grasas (lípidos) en la sangre, como el colesterol y los triglicéridos.Cuando hay un exceso de colesterol, este se acumula en las arterias, formando placas que dificultan el paso de la sangre y pueden cau sar problemas cardíacos o accidentes cerebrovasculares.Causas de la Dislipemia • Primarias (Genéticas) : Alteraciones hereditarias que afectan la producción o eliminación de colesterol y triglicéridos."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_24",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 24",
    "contenido": "ar problemas cardíacos o accidentes cerebrovasculares.Causas de la Dislipemia • Primarias (Genéticas) : Alteraciones hereditarias que afectan la producción o eliminación de colesterol y triglicéridos. • Secundarias (Estilo de vida y enfermedades) : Dieta rica en grasas saturadas, sedentarismo, diabetes, consumo excesivo de alcohol, hipotiroidismo, entre otros.¿Cómo detectarla a tiempo?La detección se realiza a través de un análisis de sangre llamado perfil lipídico, que mide: • Colesterol total • Triglicéridos • Colesterol HDL (el \"bueno\") • Colesterol LDL (el \"malo\") 2 La dieta DASH, que significa \"Dietary Approaches to Stop Hypertension\" (Enfoques Dietéticos para Detener la Hipertensión), es un plan de alimentación diseñado para reducir la presión arterial alta, enfocado en el consumo de frutas, verduras, granos integrales y proteínas magras, mientras se limita la ingesta de sal, carnes rojas y alimentos procesados 3 La dieta mediterránea es un estilo de alimentación basado en la cocina tradicional de los países del mar Mediterráneo.Se caracteriza por el consumo de alimentos frescos, como frutas, verduras, legumbres, granos enteros, frutos secos y aceite de oliva.17 También se evalúan otros factores de riesgo, como la presión arterial, el tabaquismo, la diabetes y los antecedentes familiares de enfermedades cardíacas.¿Con qué frecuencia debo hacerme este control?• Personas de 40 a 79 años: Cada 1 a 2 años."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_25",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 25",
    "contenido": "como la presión arterial, el tabaquismo, la diabetes y los antecedentes familiares de enfermedades cardíacas.¿Con qué frecuencia debo hacerme este control?• Personas de 40 a 79 años: Cada 1 a 2 años. • Personas con colesterol normal y sin factores de riesgo: Cada 5 años.Evaluación del Riesgo Cardiovascular Predecir la posibilidad de sufrir un infarto o un ACV es clave para actuar a tiempo.Por eso, los profesionales de la salud utilizan escalas de riesgo cardiovascular y herramientas como el Índice Tobillo-Brazo4 (ITB), que detecta la presencia de arterias obstruidas.¿Cómo prevenir la dislipemia?• Adoptar una dieta balanceada, baja en grasas saturadas y azúcares.• Realizar actividad física regular.• Evitar el tabaquismo y el consumo excesivo de alcohol.• Controlar enfermedades como la diabetes y la hipertensión.Con este enfoque buscamos que el rastreo de dislipemia sea una herramienta efectiva para cuidar la salud cardiovascular y prevenir futuras complicaciones.TEMA 4: USO DE ASPIRINA La aspirina en dosis bajas puede prevenir eventos cardiovasculares como infartos y accidentes cerebrovasculares, pero su uso debe ser cuidadosamente evaluado debido al riesgo de hemorragias gastrointestinales.• ¿A quién se recomienda?Personas entre 40 y 79 años con riesgo cardiovascular alto o muy alto (prevención secundaria).• ¿Cuándo evitarla?En personas con riesgo cardiovascular bajo o intermedio, ya que los riesgos superan los beneficios."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_26",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 26",
    "contenido": "re 40 y 79 años con riesgo cardiovascular alto o muy alto (prevención secundaria).• ¿Cuándo evitarla?En personas con riesgo cardiovascular bajo o intermedio, ya que los riesgos superan los beneficios. TEMA 5: RASTREO DE OBESIDAD La obesidad es mucho más que un simple aumento de peso; es una condición compleja y crónica que afecta la salud metabólica y general de las personas.Se caracteriza por un exceso de grasa corporal que puede acumularse de manera diferente según el tipo de o besidad: ginoide (grasa en caderas y muslos, más común en mujeres), androide (grasa abdominal, más frecuente en hombres) o mixta.Este exceso no solo impacta la calidad de vida, sino que también incrementa 4 Procedimiento: 1.El paciente se recuesta en una camilla 2.Se toma la presión arterial en las arterias braquiales de ambos brazos 3.Se toma la presión arterial en las arterias tibial posterior y pedia de ambos tobillos 4.Se calcula el ITB dividiendo la presión arterial sistólica del tobillo entre la del brazo Interpretación de los resultados: - Un ITB de 1,0 a 1,4 se considera normal - Un ITB inferior a 0,9 indica estenosis - Un ITB superior a 1,4 indica rigidez vascular aumentada 18 el riesgo de enfermedades como diabetes tipo 2, hipertensión arterial y problemas cardiovasculares.Para diagnosticarla correctamente, no basta con medir el Índice de Masa Corporal (IMC)."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_27",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 27",
    "contenido": "aumentada 18 el riesgo de enfermedades como diabetes tipo 2, hipertensión arterial y problemas cardiovasculares.Para diagnosticarla correctamente, no basta con medir el Índice de Masa Corporal (IMC). Es esencial complementar con la circunferencia de cintura (CC), ya que esta última nos da pistas sobre el riesgo metabólico asociado a la grasa visceral.Evaluación Clínica: Pasos Clave 1.Historia Clínica Detallada • Investigar antecedentes familiares y personales relacionados con obesidad, así como factores desencadenantes (como medicamentos o enfermedades asociadas).• Identificar comorbilidades como diabetes o hipertensión.• Evaluar hábitos alimentarios y estilo de vida, incluyendo actividad física, consumo de alcohol y tabaco.2.Mediciones Antropométricas Básicas • Peso y Talla: Medidos adecuadamente para calcular el IMC (IMC= peso (kg) talla (m) 2IMC = talla (m) 2peso (kg)).• Circunferencia de Cintura (CC): Indicador clave del riesgo metabólico.• Relación Cintura/Cadera: Útil para identificar patrones específicos de acumulación grasa.3.Examen Físico Completo • Además del peso y la talla, es importante medir la presión arterial utilizando manguitos adecuados para personas con obesidad.Recomendaciones Prácticas para el Paciente • Alimentación Saludable: Incorporar frutas, verduras, cereales integrales y proteínas magras.Reducir el consumo de alimentos ultraprocesados ricos en azúcar, sal y grasas saturadas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_28",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 28",
    "contenido": "para el Paciente • Alimentación Saludable: Incorporar frutas, verduras, cereales integrales y proteínas magras.Reducir el consumo de alimentos ultraprocesados ricos en azúcar, sal y grasas saturadas. • Actividad Física: Realizar al menos 30 minutos diarios de ejercicio moderado.• Hidratación: Beber al menos 2 litros de agua al día.• Hábitos Alimentarios: Comer despacio, evitar atracones y preferir comidas caseras frente a procesadas.Un Problema Multidimensional La obesidad no ocurre en un vacío; está influenciada por factores genéticos, ambientales y sociales.Vivimos en un entorno donde abundan alimentos poco saludables, pero altamente atractivos, mientras que el sedentarismo se ha convertido en una norma.Esto ha llevado a un aumento alarmante en las tasas de obesidad a nivel global y local.Por último, es fundamental abordar este problema desde una perspectiva integral: no solo se trata del peso corporal, sino también del bienestar físico, emocional y social del paciente.19 TEMA 6: ENFERMEDAD RENAL CRÓNICA (ERC) Definición y Factores de Riesgo: La ERC es una enfermedad frecuente en la población adulta (11%) y tiene un curso inicialmente asintomático, con síntomas tardíos en etapas avanzadas.Se considera ERC cuando hay alteraciones en laboratorio por más de 3 meses con un IFG < 60 ml/min/1,73 m² o presencia de daño renal."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_29",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 29",
    "contenido": "inicialmente asintomático, con síntomas tardíos en etapas avanzadas.Se considera ERC cuando hay alteraciones en laboratorio por más de 3 meses con un IFG < 60 ml/min/1,73 m² o presencia de daño renal. Factores de riesgo: • Edad mayor de 60 años • Antecedentes familiares de ERC • Diabetes mellitus (DBT) • Hipertensión arterial (HTA) • Enfermedad cardiovascular • Obesidad y bajo peso al nacer Se recomienda la evaluación en personas >50 años o con HTA o DBT.Determinación de la Función Renal: Se utilizan diferentes fórmulas para medir el Índice de Filtrado Glomerular (IFG): • MDRD-4: Basado en creatinina plasmática, edad, sexo y etnia.• Cockcroft-Gault: Basado en creatinina plasmática, edad, peso y sexo (menos específico).• Clearance de creatinina en orina de 24 hs : Medición en laboratorio mediante recolección de orina y extracción de creatinina plasmática.Otros marcadores de daño renal incluyen: • Proteinuria/albuminuria: Se mide con el cociente albúmina/creatinina en la primera orina de la mañana o proteinuria en 24 hs.• Sedimento urinario : Evaluación de la presencia de hematuria (>5 hematíes por campo).• Ecografía renal: Permite detectar alteraciones morfológicas en los riñones.Consideraciones de Seguridad en Pacientes con ERC Los pacientes con ERC requieren precauciones especiales en: • Uso de medicamentos: o Fármacos nefrotóxicos: IECA, ARA II, diuréticos, metformina, litio, AINEs y digoxina."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_30",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 30",
    "contenido": "eguridad en Pacientes con ERC Los pacientes con ERC requieren precauciones especiales en: • Uso de medicamentos: o Fármacos nefrotóxicos: IECA, ARA II, diuréticos, metformina, litio, AINEs y digoxina. o Recomendaciones: Ajustar dosis según IFG, evitar automedicación y monitorear creatinina y potasio.o Metformina contraindicada en IFG <30 ml/min.• Uso de medios de contraste radiológico: o En pacientes con IFG <60 ml/min, evite agentes de alta osmolaridad y garantice una hidratación adecuada.• Vacunación: o Contra la gripe en pacientes con IFG <60 ml/min.20 o Contra el neumococo en IFG <30 ml/min o pacientes inmunosuprimidos.o Contra la hepatitis B en casos con IFG <30 ml/min y riesgo de progresión.Tratamiento de la ERC Para evitar la progresión de la ERC, se recomienda: • Cambios en el estilo de vida: o Suspender tabaco y controlar el consumo de alcohol.o Mantener peso saludable y realizar actividad física moderada (30-60 min/día).• Manejo farmacológico: o Control estricto de la presión arterial (uso de IECA o ARA II).o Reducción de proteinuria mediante medicación.o Control glucémico en pacientes con DBT.o Tratamiento de la dislipidemia.• Dieta ajustada al estadio de ERC: o Restricción de sal y proteínas.• Evitar nefrotoxicidad y tomar precauciones con contrastes yodados.Rastreo de la ERC Es clave la detección temprana, ya que la ERC es prevenible y tratable en sus etapas iniciales.• ¿Cómo realizar el rastreo?o Cálculo del IFGe (preferentemente MDRD-4)."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_31",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 31",
    "contenido": "rastes yodados.Rastreo de la ERC Es clave la detección temprana, ya que la ERC es prevenible y tratable en sus etapas iniciales.• ¿Cómo realizar el rastreo?o Cálculo del IFGe (preferentemente MDRD-4). o Índice urinario (proteinuria/albuminuria).o Ecografía renal.• ¿Cuándo realizará el rastreo?o En pacientes >50 años, con HTA o DBT : cada 1 a 3 años.o En pacientes con ERC previa: según IFG y proteinuria.TEMA 7: RASTREO DE TABAQUISMO El impacto del tabaquismo El tabaquismo no solo afecta a quienes fuman, sino también a quienes están expuestos al humo.Cada año, el tabaco mata a millones de personas en todo el mundo y contiene más de 7.000 sustancias químicas tóxicas, como nicotina, arsénico y monóxido de carbon o.De hecho, es el único producto legal que puede provocar la muerte en hasta la mitad de sus consumidores habituales.Además, los fumadores pasivos enfrentan riesgos significativos, como un aumento del 30% en la probabilidad de desarrollar cáncer y enfermedades cardiovasculares.¿Qué debemos saber sobre el fumador pasivo?El humo de tabaco ajeno se clasifica en dos tipos: • Humo de segunda mano: Presente en ambientes donde alguien está fumando.21 • Humo de tercera mano: Residuo que queda adherido a superficies como tapizados y muebles después de que se ha fumado.Este puede permanecer por semanas o meses.Las consecuencias para quienes están regularmente expuestos incluyen mayor riesgo de cáncer, enfermedades respiratorias y cardiovasculares."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_32",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 32",
    "contenido": "e que se ha fumado.Este puede permanecer por semanas o meses.Las consecuencias para quienes están regularmente expuestos incluyen mayor riesgo de cáncer, enfermedades respiratorias y cardiovasculares. En niños, el daño es aún más grave: aumenta la probabilidad de muerte súbita del lactante, malformaciones congénitas y problemas respiratorios recurrentes.Beneficios inmediatos y a largo plazo al dejar de fumar Dejar el tabaco genera mejoras rápidas en la salud: • En días: Disminuyen la presión arterial y la frecuencia cardíaca; mejora el olfato.• En semanas: Se reduce la tos crónica y mejora la circulación.• En años: El riesgo cardiovascular disminuye progresivamente hasta equipararse al de un no fumador tras 5-15 años.Además, el riesgo de cáncer pulmonar se reduce entre un 30% y un 50% después de una década sin fumar.¿Cómo realizar el rastreo?El rastreo debe incluir preguntas simples, pero clave: 1.¿Fuma actualmente o ha fumado alguna vez?2.Si es fumador activo : Evaluar cantidad diaria (cigarrillos/día), carga tabáquica (paquetes/año) y motivación para dejar el hábito.3.Si es fumador pasivo: Identificar exposición al humo en casa, trabajo o vehículos.Intervención médica: Estrategias prácticas 1.Aconsejar con empatía o Explicar los riesgos del tabaquismo sin juzgar.o Destacar los beneficios inmediatos y a largo plazo al dejarlo completamente (no solo reducirlo).2."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_33",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 33",
    "contenido": "ica: Estrategias prácticas 1.Aconsejar con empatía o Explicar los riesgos del tabaquismo sin juzgar.o Destacar los beneficios inmediatos y a largo plazo al dejarlo completamente (no solo reducirlo).2. Motivar al cambio o Identificar la etapa motivacional del paciente (pre -contemplación, contemplación, preparación, acción o mantenimiento).o Utilizar preguntas abiertas para fomentar reflexión y compromiso.3.Asistir con herramientas concretas o Introducir estrategias conductuales como cambiar rutinas, realizar actividad física o usar técnicas de relajación para manejar el estrés y el deseo de fumar.o Ofrecer ayuda farmacológica si hay alta dependencia física.4.Acompañar durante todo el proceso o Reconocer situaciones que pueden desencadenar recaídas (estrés, otros fumadores cercanos).o Fomentar ambientes libres de humo en casa y trabajo; involucrar al entorno familiar para brindar soporte emocional.22 Un enfoque integral para dejar de fumar El tratamiento debe abordar las tres dimensiones del tabaquismo: • Dependencia física: Relacionada con los efectos adictivos de la nicotina.• Dependencia psicológica: Asociada a emociones como estrés o placer.• Dependencia sociocultural: Fumar como hábito socialmente aceptado.Con intervenciones breves e intensivas personalizadas, junto con soporte psicológico y farmacológico, es posible lograr cambios duraderos en los pacientes fumadores."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_34",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 34",
    "contenido": "r como hábito socialmente aceptado.Con intervenciones breves e intensivas personalizadas, junto con soporte psicológico y farmacológico, es posible lograr cambios duraderos en los pacientes fumadores. TEMA 8: ENFERMEDAD PULMONAR OBSTRUCTIVA CRÓNICA (EPOC) La EPOC es una enfermedad respiratoria crónica que limita el flujo aéreo y está relacionada principalmente con el tabaquismo y la exposición a contaminantes.Sus síntomas incluyen tos persistente, disnea progresiva y producción de esputo.• ¿Cómo realizar el rastreo?Mediante una espirometría pre y post broncodilatadores para evaluar la relación VEF1/CVF (volumen espiratorio forzado/capacidad vital forzada).• ¿Cuándo realizar el rastreo?En fumadores o exfumadores con más de 40 paquetes/año o síntomas respiratorios crónicos como tos y disnea.También en personas expuestas al humo de biomasa o contaminantes laborales.TEMA 9: RASTREO DEL ANEURISMA AÓRTICO ABDOMINAL (AAA) El aneurisma aórtico abdominal es una dilatación peligrosa de la aorta que puede romperse si no se detecta a tiempo.Afecta principalmente a hombres mayores de 65 años que han fumado alguna vez.• ¿Cómo realizar el rastreo?Con una ecografía abdominal para medir el diámetro aórtico.• ¿Cuándo realizar el rastreo?Una vez entre los 65 y 75 años en hombres que han fumado.Si el diámetro es normal, no se necesita repetir; si mide entre 4 y 5.5 cm, se realiza seguimiento semestral; si supera los 5.5 cm, se indica cirugía."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_35",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 35",
    "contenido": "entre los 65 y 75 años en hombres que han fumado.Si el diámetro es normal, no se necesita repetir; si mide entre 4 y 5.5 cm, se realiza seguimiento semestral; si supera los 5.5 cm, se indica cirugía. EVALUACIÓN: 23 MODULO V: ESTILO DE VIDA TEMA 1: CONSEJERÍA SOBRE EL USO DEL ÁCIDO FÓLICO ¿Por qué nos importa tanto el ácido fólico?El ácido fólico es uno de los \"materiales de construcción\" más importantes para el cuerpo humano, especialmente para los bebés que están por nacer.¿Qué es ácido fólico?El ácido fólico, también conocido como folato o vitamina B9, es una vitamina del complejo B.Es como un pequeño ayudante que participa en muchísimas funciones importantes de nuestro cuerpo, como: • Crear nuevas células: Esencial para crecer y repararnos.• Formar glóbulos rojos: Los encargados de llevar oxígeno a todo el cuerpo.• Construir el ADN: El código genético que nos hace únicos.Nuestro cuerpo no puede producir ácido fólico por sí solo, así que tenemos que obtenerlo de los alimentos que comemos o de suplementos vitamínicos.El ácido fólico y el embarazo Durante las primeras semanas de embarazo, el ácido fólico es crucial para el desarrollo del bebé.En este momento, se están formando el cerebro y el sistema nervioso, incluyendo el tubo neural, que luego se convertirá en la médula espinal.¿Qué pasa si falta ácido fólico?"
  },
  {
    "id": "Todo Prevencion Dia Preventivo_36",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 36",
    "contenido": "ara el desarrollo del bebé.En este momento, se están formando el cerebro y el sistema nervioso, incluyendo el tubo neural, que luego se convertirá en la médula espinal.¿Qué pasa si falta ácido fólico? Si el tubo neural no se cierra correctamente, pueden ocurrir malformaciones graves en el bebé, como: • Anencefalia: El cerebro y el cráneo no se desarrollan completamente.• Espina bífida: La columna vertebral y la médula espinal no se cierran bien.Consumir suficiente ácido fólico antes y durante las primeras semanas del embarazo puede reducir el riesgo de estas malformaciones hasta en un 75%.¿Cómo obtener este superpoder?• Suplementos: Se recomienda que las mujeres en edad fértil tomen un suplemento de ácido fólico de 0.4 mg al día, al menos tres meses antes de quedar embarazadas y hasta las primeras 7 semanas de gestación.• Alimentos: Incluir en la dieta alimentos ricos en ácido fólico, como: o Hígado y riñón o Verduras de hojas verdes oscuras (espinacas, acelgas) o Remolacha o Repollitos de Bruselas o Harina de trigo fortificada o Legumbres (lentejas, garbanzos) o Germen de trigo o Maní 24 Si la mujer tiene antecedentes de haber tenido un bebé con malformaciones del tubo neural, la dosis de ácido fólico recomendada es mayor (4 mg/día).También es fundamental informar al médico si la mujer está tomando medicamentos antiepilépticos o si tiene diabetes tipo I o II.EN CONCLUSION: El ácido fólico es un nutriente esencial, especialmente importante para las mujeres en edad fértil."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_37",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 37",
    "contenido": "si la mujer está tomando medicamentos antiepilépticos o si tiene diabetes tipo I o II.EN CONCLUSION: El ácido fólico es un nutriente esencial, especialmente importante para las mujeres en edad fértil. Consumir suficiente ácido fólico antes y durante el embarazo puede prevenir graves malformaciones en el bebé.TEMA 2: ALIMENTACIÓN SALUDABLE ¿Por qué es tan importante lo que comemos?Imagina tu cuerpo como un coche de carreras de alto rendimiento.Para que funcione al máximo, necesita el mejor combustible, ¿verdad?La alimentación es ese combustible para nuestro cuerpo.Nos da la energía para movernos, pensar, crecer y mantenernos sanos.¿Qué significa realmente \"alimentación saludable\"?No se trata de dietas restrictivas ni de pasar hambre.Una alimentación saludable es como una fiesta de nutrientes donde le damos a nuestro cuerpo todo lo que necesita para estar en forma y lleno de vitalidad.Los pilares de una alimentación saludable: 1.Variedad es la clave: o Piensa en un arcoíris en tu plato.Cuantos más colores, mejor.Cada grupo de alimentos nos aporta diferentes vitaminas y minerales.o Incluye en tu día a día: ▪ Frutas y verduras: Llenas de vitaminas, minerales, fibra y agua.▪ Legumbres, cereales, papa, pan y pastas: La energía que necesitas para tus actividades diarias.Opta por las versiones integrales ▪ Leche, yogur y queso : El calcio para tus huesos y proteínas para tus músculos.Elige las opciones descremadas ▪ Carnes y huevo : Hierro, proteínas, zinc y vitamina B12."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_38",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 38",
    "contenido": "por las versiones integrales ▪ Leche, yogur y queso : El calcio para tus huesos y proteínas para tus músculos.Elige las opciones descremadas ▪ Carnes y huevo : Hierro, proteínas, zinc y vitamina B12. Preferibles las carnes magras ▪ Aceites, frutas secas y semillas : Grasas saludables para tu corazón y cerebro.Usadas con moderación 2.Ojo con los \"alimentos opcionales\" o Son como los postres muy dulces: deliciosos, pero no para todos los días.o Hablamos de alimentos ultraprocesados con mucha azúcar, grasas y sal (embutidos, productos de panadería industrial, snacks, golosinas, gaseosas, etc.).o Consumirlos en exceso puede aumentar el riesgo de sobrepeso, obesidad, diabetes, enfermedades del corazón, hipertensión y más.3.Hidrátate 25 o El agua es esencial para que nuestro cuerpo funcione correctamente.o Bebe al menos 2 litros de agua al día, incluso si no tienes sed 4.Menos sal, más sabor o La sal en exceso puede ser perjudicial para la salud.o Reduce su consumo y utiliza especias y hierbas aromáticas para darle sabor a tus comidas.Herramientas para problemas de salud: • Hipertensión: Reduce el consumo de sal y alimentos salados.Lee las etiquetas de los alimentos para controlar el sodio oculto.• Sobrepeso/Obesidad: Busca un cambio gradual con objetivos a corto plazo.Reduce las calorías, mejora la calidad de la alimentación y participa activamente en el proceso."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_39",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 39",
    "contenido": "ara controlar el sodio oculto.• Sobrepeso/Obesidad: Busca un cambio gradual con objetivos a corto plazo.Reduce las calorías, mejora la calidad de la alimentación y participa activamente en el proceso. • Diabetes: Aprende a controlar la glucemia eliminando el azúcar, fraccionando las comidas, incorporando fibra y teniendo cuidado con el alcohol.Conoce el índice glucémico de los alimentos para tomar mejores decisiones.EN CONCLUSION: Una alimentación saludable es un hábito que se construye día a día.No se trata de prohibiciones, sino de elegir alimentos variados y nutritivos, mantenernos activos y disfrutar de la comida de forma consciente.TEMA 3: ACTIVIDAD FÍSICA ¿Por qué es tan importante moverse?Imagina tu cuerpo como una máquina increíble diseñada para el movimiento.Cuando nos movemos, no solo quemamos calorías, sino que también activamos un montón de beneficios para nuestra salud física y mental.¿Qué es exactamente la \"actividad física\"?La actividad física es cualquier movimiento que hacemos con nuestro cuerpo y que requiere energía.No se trata solo de ir al gimnasio, sino también bailar, caminar al trabajo, jugar con tus hijos, hacer las tareas de la casa.Los beneficios de moverte: • Controla tu peso: La actividad física te ayuda a quemar calorías y a mantener un peso saludable.• Protege tu corazón : Reduce el riesgo de enfermedades cardíacas, hipertensión, colesterol alto y diabetes."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_40",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 40",
    "contenido": "rola tu peso: La actividad física te ayuda a quemar calorías y a mantener un peso saludable.• Protege tu corazón : Reduce el riesgo de enfermedades cardíacas, hipertensión, colesterol alto y diabetes. • Fortalece tus huesos y músculos: Te ayuda a mantenerte fuerte y ágil, previniendo caídas y lesiones.• Mejora tu estado de ánimo : Libera endorfinas, las hormonas de la felicidad, reduciendo el estrés, la ansiedad y la depresión.• Duerme mejor : Te ayuda a conciliar el sueño más rápido y a dormir más profundamente.26 • Aumenta tu energía: Te sentirás con más vitalidad y menos cansado.• Mejora tu autoestima: Te sentirás más seguro y satisfecho contigo mismo.• Favorece la socialización : Hacer ejercicio en grupo es una excelente manera de conocer gente nueva y divertirte.¿Cuánto ejercicio necesito?• Adultos: Al menos 30 minutos de actividad física moderada la mayoría de los días de la semana.Puedes dividirlo en sesiones más cortas de 10 minutos a lo largo del día.• Niños y adolescentes: Al menos 60 minutos de actividad física moderada a vigorosa todos los días.¿Cómo empezar a moverte?1.Encuentra algo que te guste: No tiene que ser aburrido.Baila, monta en bicicleta, nada, practica deportes.2.Empieza poco a poco: No te excedas al principio.Aumenta la intensidad y la duración gradualmente.3.Fija metas realistas: Empieza con pequeños objetivos y celebra tus logros.4.Hazlo con amigos o familiares: Es más divertido y te ayudará a mantenerte motivado.5."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_41",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 41",
    "contenido": "ntensidad y la duración gradualmente.3.Fija metas realistas: Empieza con pequeños objetivos y celebra tus logros.4.Hazlo con amigos o familiares: Es más divertido y te ayudará a mantenerte motivado.5. Incorpora el movimiento a tu rutina diaria : Sube las escaleras en lugar de usar el ascensor, camina o ve en bicicleta al trabajo, haz pausas activas durante el día.6.Reduce el tiempo que pasas sentado: Levántate y muévete cada 30 minutos.Consejos para mantenerte activo • Sé constante: Intenta hacer ejercicio la mayoría de los días de la semana.• Encuentra un compañero de entrenamiento: Te ayudará a motivarte y a no faltar a tus citas.• Varía tu rutina: Prueba diferentes actividades para no aburrirte.• Escucha a tu cuerpo: Descansa cuando lo necesites.• ¡Diviértete!El ejercicio debe ser algo que disfrutes.EVALUACIÓN: 27 MODULO VI: PROBLEMAS PSICOSOCIALES TEMA 1: DEPRESIÓN ¿Qué es depresión?Todos nos sentimos tristes de vez en cuando, es parte de la vida.Pero la depresión es algo más profundo y persistente.Es como si una nube oscura se instalara en nuestra mente y no se fuera, afectando cómo nos sentimos, pensamos y actuamos.¿Qué tan común es la depresión?La depresión es un problema de salud mental muy común en todo el mundo.Se estima que afecta a un gran porcentaje de la población adulta.Es importante saber que no estás solo si estás pasando por esto.¿Por qué es tan importante hablar de la depresión?"
  },
  {
    "id": "Todo Prevencion Dia Preventivo_42",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 42",
    "contenido": "mún en todo el mundo.Se estima que afecta a un gran porcentaje de la población adulta.Es importante saber que no estás solo si estás pasando por esto.¿Por qué es tan importante hablar de la depresión? La depresión puede ser muy incapacitante y es una de las principales causas de discapacidad en el mundo.Además, en los casos más graves, puede llevar al suicidio.¿Qué causa la depresión?La depresión es como un rompecabezas complejo.No hay una sola causa, sino una combinación de factores: • Factores biológicos: La química de nuestro cerebro, la genética... • Factores psicológicos: Nuestra forma de pensar, nuestras experiencias... • Factores sociales: El estrés, los problemas económicos, las relaciones... ¿Cuáles son los síntomas de la depresión?La depresión se manifiesta de diferentes maneras en cada persona, pero algunos de los síntomas más comunes son: • Tristeza profunda y persistente : Sentirse triste la mayor parte del tiempo, sin motivo aparente.• Pérdida de interés o placer: Dejar de disfrutar de las cosas que antes nos gustaban.• Falta de energía: Sentirse cansado y sin ganas de hacer nada.• Cambios en el apetito o el peso: Comer mucho más o mucho menos de lo habitual.• Problemas para dormir: Insomnio o dormir demasiado.• Sentimientos de culpa o inutilidad: Pensar que no valemos nada o que somos una carga para los demás.• Dificultad para concentrarse: Problemas para pensar con claridad, recordar cosas o tomar decisiones."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_43",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 43",
    "contenido": "ntimientos de culpa o inutilidad: Pensar que no valemos nada o que somos una carga para los demás.• Dificultad para concentrarse: Problemas para pensar con claridad, recordar cosas o tomar decisiones. • Pensamientos de muerte o suicidio : Pensar en que la vida no vale la pena o en querer morir.Ojo con los duelos Es normal sentirse triste después de una pérdida, como la muerte de un ser querido, una ruptura amorosa o la pérdida del trabajo.Pero si la tristeza es muy intensa y dura mucho tiempo, podría tratarse de una depresión.28 ¿Cómo se diagnostica la depresión?No hay una prueba mágica para diagnosticar la depresión.Los profesionales de la salud mental hacen preguntas sobre los síntomas, la historia personal y el estado de ánimo.¿Cómo se trata la depresión?Hay diferentes tratamientos para la depresión, y el mejor tratamiento dependerá de cada persona.Algunos de los tratamientos más comunes son: • Terapia psicológica : Hablar con un terapeuta puede ayudar a entender los problemas, aprender a manejar las emociones y desarrollar habilidades para afrontar la vida.• Medicamentos antidepresivos : Los antidepresivos pueden ayudar a regular la química del cerebro y aliviar los síntomas de la depresión.• Una combinación de terapia y medicamentos : Muchas personas encuentran que la combinación de ambos tratamientos es la más efectiva.¿Qué podemos hacer para ayudar a alguien con depresión?"
  },
  {
    "id": "Todo Prevencion Dia Preventivo_44",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 44",
    "contenido": "a depresión.• Una combinación de terapia y medicamentos : Muchas personas encuentran que la combinación de ambos tratamientos es la más efectiva.¿Qué podemos hacer para ayudar a alguien con depresión? Si conoces a alguien que crees que puede tener depresión, puedes hacer mucho para ayudar: • Escucha sin juzgar: Deja que la persona se exprese y hazle saber que estás ahí para ella.• Anímala a buscar ayuda profesional : Ofrécele tu apoyo para encontrar un terapeuta o un médico.• Sé paciente: La recuperación de la depresión lleva tiempo.• No minimices sus sentimientos : No le digas cosas como \"anímate\" o \"échale ganas\".• Infórmate sobre la depresión: Cuanto más sepas, mejor podrás entender y apoyar a la persona.TEMA 2: RASTREO DE ABUSO DE ALCOHOL ¿Por qué es importante detectar el consumo problemático?Detectar el consumo problemático a tiempo nos permite ofrecer ayuda a las personas antes de que desarrollen problemas de salud más graves.Podemos darles consejos y herramientas para que cambien sus hábitos y mejoren su salud.¿Cómo podemos detectar el consumo problemático?Podemos detectar el consumo problemático preguntando a las personas sobre sus hábitos de consumo.Algunas preguntas que podemos hacer son: • ¿Cuántas bebidas alcohólicas suele tomar en un día típico?• ¿Con qué frecuencia toma más de 5 bebidas alcohólicas (o más de 3 si es mujer) en un mismo día?• ¿Alguna vez no pudo cumplir con alguna de sus responsabilidades a causa de la bebida?"
  },
  {
    "id": "Todo Prevencion Dia Preventivo_45",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 45",
    "contenido": "n un día típico?• ¿Con qué frecuencia toma más de 5 bebidas alcohólicas (o más de 3 si es mujer) en un mismo día?• ¿Alguna vez no pudo cumplir con alguna de sus responsabilidades a causa de la bebida? ¿Qué es el consumo episódico excesivo de alcohol?29 El consumo episódico excesivo de alcohol se define como el consumo de más de cinco tragos de cualquier bebida alcohólica en un mismo día, en el último mes.¿Qué es el consumo regular de riesgo?El consumo regular de riesgo se define como el consumo de más de 1 trago promedio por día en mujeres y 2 tragos promedio por día en hombres.¿Qué podemos hacer si detectamos un consumo problemático?Si detectamos un consumo problemático, podemos dar consejos sencillos a la persona y ofrecerle herramientas para que cambie sus hábitos.Es importante darle información sobre los riesgos del consumo excesivo y ayudarle a fijar metas para reducir su consumo.Derribando mitos sobre el alcohol • Mito: El vino y la cerveza no emborrachan tanto como otras bebidas.o Realidad: El alcohol es el mismo en todas las bebidas.Lo que importa es la cantidad de alcohol que se consume.• Mito: Algunas personas saben beber y no se emborrachan.o Realidad: Si una persona no se emborracha fácilmente, puede ser que haya desarrollado tolerancia al alcohol, lo cual es peligroso.• Mito: El daño del alcohol depende del día en que se consume.o Realidad: El daño del alcohol depende de la cantidad que se consume, la frecuencia y la forma en que se consume."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_46",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 46",
    "contenido": "l, lo cual es peligroso.• Mito: El daño del alcohol depende del día en que se consume.o Realidad: El daño del alcohol depende de la cantidad que se consume, la frecuencia y la forma en que se consume. • Mito: El alcohol se elimina rápidamente del cuerpo.o Realidad: El alcohol se elimina lentamente del cuerpo.El café y los baños no aceleran este proceso.• Mito: El alcohol es un estimulante.o Realidad: El alcohol es un depresor del sistema nervioso central.Consejos para un consumo responsable de alcohol • Si vas a tomar alcohol, come algo antes y durante.• Conoce tus límites y bebe con responsabilidad.• Bebe agua para evitar la deshidratación.• No mezcles alcohol con otras drogas o medicamentos.• Si tienes problemas de salud, no tomes alcohol.• No dejes que los niños y adolescentes consuman alcohol.• Si estás embarazada o en periodo de lactancia, no tomes alcohol..TEMA 3: VIOLENCIA ¿Por qué es importante hablar de la violencia?La violencia es un problema de salud pública que tiene graves consecuencias para las víctimas, sus familias y la sociedad en general.Es importante hablar de la violencia para visibilizarla, prevenirla y ofrecer ayuda a quienes la sufren.30 ¿Qué es la violencia?La violencia es el uso intencional de la fuerza física o el poder, amenazante o efectivo, contra uno mismo, otra persona o un grupo o comunidad, que cause o tenga muchas probabilidades de causar lesiones, muerte, daños psicológicos, trastornos del desarrollo o privaciones."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_47",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 47",
    "contenido": "ante o efectivo, contra uno mismo, otra persona o un grupo o comunidad, que cause o tenga muchas probabilidades de causar lesiones, muerte, daños psicológicos, trastornos del desarrollo o privaciones. ¿Cuáles son las diferentes formas de violencia?La violencia puede manifestarse de muchas maneras, incluyendo: • Violencia física: Golpes, patadas, empujones, quemaduras, etc. • Violencia psicológica : Insultos, humillaciones, amenazas, control, manipulación, etc. • Violencia sexual: Cualquier acto sexual sin consentimiento.• Violencia económica: Control del dinero, prohibición de trabajar, etc. ¿Quiénes pueden ser víctimas de violencia?Cualquier persona puede ser víctima de violencia, independientemente de su edad, género, raza, clase social, etc.Sin embargo, algunas personas son más vulnerables que otras, como las mujeres, los niños, los ancianos y las personas con discapacidad.¿Por qué es tan difícil hablar de la violencia?Las víctimas de violencia a menudo sienten culpa, vergüenza o miedo, lo que les impide pedir ayuda.También es común que la sociedad minimice o ignore el problema, considerándolo un asunto privado que debe resolverse \"puertas adentro\".¿Cómo podemos detectar la violencia?Es importante que los profesionales de la salud estén atentos a los signos y síntomas de violencia, que pueden incluir: • Lesiones físicas inexplicables.• Cambios en el comportamiento o el estado de ánimo.• Aislamiento social.• Miedo o ansiedad.• Dificultad para dormir.• Depresión."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_48",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 48",
    "contenido": "mas de violencia, que pueden incluir: • Lesiones físicas inexplicables.• Cambios en el comportamiento o el estado de ánimo.• Aislamiento social.• Miedo o ansiedad.• Dificultad para dormir.• Depresión. ¿Qué podemos hacer para ayudar a las víctimas de violencia?• Escuchar sin juzgar: Ofrecer un espacio seguro para que la persona se exprese.• Creer en la víctima: No minimizar ni cuestionar su experiencia.• Ofrecer apoyo y contención : Hacerle saber que no está sola y que hay ayuda disponible.• Informar sobre los recursos disponibles: Proporcionar información sobre líneas de ayuda, centros de atención y otros servicios.• Respetar las decisiones de la víctima : No presionarla para que haga algo que no quiere hacer.EVALUACIÓN: 31 MODULO VII: CÁNCER TEMA 1: RASTREO DE CÁNCER DE MAMA ¿Qué es el cáncer de mama y por qué es importante detectarlo a tiempo?Imagina que nuestro cuerpo está formado por millones de pequeñas células que se dividen y crecen de forma ordenada.A veces, algunas de estas células empiezan a crecer sin control, formando un bulto o tumor.Si este tumor es maligno, puede invadir otros tejidos y órganos, causando graves problemas de salud.El cáncer de mama es el más común en las mujeres y una de las principales causas de muerte por cáncer.¿Quiénes tienen más probabilidades de desarrollar cáncer de mama?Hay algunos factores que aumentan el riesgo de tener cáncer de mama.Algunos de estos factores no se pueden cambiar, pero otros sí."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_49",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 49",
    "contenido": "ncer.¿Quiénes tienen más probabilidades de desarrollar cáncer de mama?Hay algunos factores que aumentan el riesgo de tener cáncer de mama.Algunos de estos factores no se pueden cambiar, pero otros sí. Factores no modificables (los que no podemos cambiar) • Ser mujer : El cáncer de mama es mucho más común en las mujeres que en los hombres.• Edad: El riesgo de cáncer de mama aumenta con la edad, especialmente cerca de la menopausia.• Antecedentes familiares: Si tienes familiares que han tenido cáncer de mama, ovario u otros tipos de cáncer, tu riesgo puede ser mayor.Sin embargo, la mayoría de las mujeres con cáncer de mama no tienen antecedentes familiares de la enfermedad.• Hormonas: La exposición prolongada a estrógeno y progesterona puede aumentar el riesgo.Esto puede ocurrir si la menstruación comienza a una edad temprana, la menopausia llega a una edad tardía, el primer embarazo ocurre a una edad avanzada o si nunca se ha tenido hijos.Factores modificables (los que podemos cambiar) • Sobrepeso: Mantener un peso saludable reduce el riesgo.• Sedentarismo: Hacer ejercicio regularmente es importante.• Tabaquismo: No fumar disminuye el riesgo.• Consumo excesivo de alcohol: Limitar el consumo de alcohol (no más de dos copas de vino al día) es beneficioso.¿Cómo podemos reducir el riesgo de cáncer de mama?Aunque no podemos evitar algunos factores de riesgo, llevar un estilo de vida saludable puede ayudar a reducir el riesgo de cáncer de mama."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_50",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 50",
    "contenido": "eneficioso.¿Cómo podemos reducir el riesgo de cáncer de mama?Aunque no podemos evitar algunos factores de riesgo, llevar un estilo de vida saludable puede ayudar a reducir el riesgo de cáncer de mama. • Ejercicio físico regular • Dieta baja en grasas • Mantener un peso saludable • No fumar • Limitar el consumo de alcohol.Detección temprana: 32 La mejor manera de combatir el cáncer de mama es detectarlo a tiempo, cuando es más fácil de tratar y curar.¿A qué debemos estar atentos?Algunas señales de advertencia del cáncer de mama son: • Hundimiento del pezón o dolor en esa zona.• Secreción del pezón que no sea leche, incluso sangre.• Cualquier cambio en el tamaño o la forma de la mama.• Un bulto nuevo en la mama o la axila (debajo del brazo).• Aumento del grosor o hinchazón de una parte de la mama.• Irritación o hundimientos en la piel de la mama.• Enrojecimiento o descamación en la zona del pezón o la mama.• Dolor en cualquier parte de la mama.¿Cómo se detecta el cáncer de mama?• Autoexamen mamario: Aunque no ha demostrado reducir la mortalidad, puede ser útil para conocer tu cuerpo y detectar cualquier cambio.• Examen clínico de la mama : Un profesional de la salud examinará tus mamas en busca de bultos u otros signos de cáncer.• Mamografía: Es el estudio más efectivo para detectar el cáncer de mama en sus etapas iniciales, incluso antes de que aparezcan los síntomas.Se recomienda que todas las mujeres mayores de 40 años se realicen una mamografía anual."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_51",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 51",
    "contenido": "s efectivo para detectar el cáncer de mama en sus etapas iniciales, incluso antes de que aparezcan los síntomas.Se recomienda que todas las mujeres mayores de 40 años se realicen una mamografía anual. "
  },
  {
    "id": "Todo Prevencion Dia Preventivo_RASTREO DE CÁNCER CERVICOUTERINO",
    "titulo": "Todo Prevencion Dia Preventivo - RASTREO DE CÁNCER CERVICOUTERINO",
    "contenido": " RASTREO DE CÁNCER CERVICOUTERINO ¿Qué causa el cáncer cervicouterino?La causa principal es la infección por el Virus del Papiloma Humano (VPH), que se transmite principalmente por vía sexual.Existe una relación muy fuerte (más del 99%) entre el VPH de alto riesgo y el cáncer de cuello uterino.¿Cómo podemos prevenirlo?La vacuna contra el VPH se incorporó en el calendario de vacunación en 2011 para todas las niñas de 11 años nacidas a partir del año 2000, y en 2017 se amplió para todos los varones de 11 años nacidos a partir del año 2006.El esquema completo consiste en 2 dosis, separadas por un intervalo mínimo de 6 meses.Lo mejor de todo es que no se necesita orden médica y es gratuita en todos los vacunatorios, hospitales públicos y centros de salud del país.Síntomas a tener en cuenta Es importante estar atentos a los siguientes síntomas, que podrían indicar cáncer de cuello uterino: • Sangrado entre periodos o después de la menopausia.• Periodos menstruales más largos o abundantes de lo normal.33 • Sangrado después de las relaciones sexuales, lavados vaginales o exámenes pélvicos.• Dolor de espalda o pélvico persistente y sin causa aparente.• Cansancio, pérdida del apetito.• Aumento del flujo vaginal, que puede tener mal olor.• Hinchazón de una pierna.ales o exámenes pélvicos.• Dolor de espalda o pélvico persistente y sin causa aparente.• Cansancio, pérdida del apetito.• Aumento del flujo vaginal, que puede tener mal olor.• Hinchazón de una pierna. ¿Cómo se detecta el cáncer cervicouterino?El Test de VPH es una prueba clave que nos permite identificar a las mujeres que tienen tipos de VPH de alto riesgo.Existen más de 100 tipos de VPH, pero 13 de ellos están relacionados con el cáncer cervicouterino.En Argentina, en las provincias donde se utiliza el test de VPH como primera prueba de detección, se realiza una toma doble.Junto con el test de VPH, se toma un PAP , que solo se analiza si el test de VPH da positivo.El PAP ayuda a determinar si el VPH ha causado alguna lesión en el cuello del útero.Además, existe la posibilidad de realizar la autotoma del test de VPH, lo que permite a las mujeres hacerse la prueba en su propia casa.El test de VPH está dirigido a mujeres de entre 30 y 64 años.¿Cuándo realizar las pruebas de detección?• Mujeres de 30 años y más: Se recomienda realizar el test de VPH y una citología (PAP) al mismo tiempo.Si el test de VPH es negativo, se sugiere repetir el tamizaje después de un intervalo mínimo de 5 años.• "
  },
  {
    "id": "Todo Prevencion Dia Preventivo_papanicolau",
    "titulo": "Todo Prevencion Dia Preventivo - papanicolau",
    "contenido": " el papanicolau es un estudio preventivo que se realiza para detectar en etapas tempranas el cancer de cuello uterino. Se realiza por medicos formados en tal practica es rapida e indolora. Consiste en una toma de muestra del fondo de la vagina, donde aparece el cuello del utero, se raspa levemente con espatulas de madera e cepillos especiales para obtener celulas de ese lugar del cuerpo de la mujer a fin de que otro medico anatomopatologo analice esas celulas y pueda diagnosticar si existe un cancer en etapa inicial o celular sospechosas de originar cancer, se indica en Mujeres menores de 30 años (excepto adolescentes hasta los 21 años): Se realiza el rastreo mediante citología convencional (Papanicolaou) cada tres años, después de dos citologías consecutivas negativas.eres menores de 30 años (excepto adolescentes hasta los 21 años): Se realiza el rastreo mediante citología convencional (Papanicolaou) cada tres años, después de dos citologías consecutivas negativas. No se recomienda iniciar el tamizaje con citología antes de los tres años del inicio de las relaciones sexuales, ni en mujeres menores de 25 años.¿Por qué no se recomienda el tamizaje en menores de 25 años?En este grupo de edad, es común encontrar cambios en el cuello uterino debido a modificaciones biológicas (metaplasia escamosa) y a la historia natural del VPH, que suele desaparecer por sí solo en el 90% de los casos en un plazo de tres años.Tratar estos cambios como patológicos podría llevar a tratamientos innecesarios en mujeres jóvenes, lo que podría afectar negativamente su salud psicológica y su futura fertilidad."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_RASTREO DE CÁNCER DE COLON",
    "titulo": "Todo Prevencion Dia Preventivo - RASTREO DE CÁNCER DE COLON",
    "contenido": " RASTREO DE CÁNCER DE COLON ¿Qué tan común es el cáncer colorrectal?El cáncer colorrectal es el segundo cáncer más frecuente en Argentina, representando el 12% de todos los casos de cáncer.Es la segunda causa de muerte por cáncer tanto en hombres como en mujeres (después del cáncer de pulmón en hombres y el cáncer de mama en mujeres).Es prevenible 34 La clave para prevenir el cáncer colorrectal es que las lesiones precancerígenas, llamadas pólipos o adenomas, tardan mucho tiempo en convertirse en cáncer.Esto nos da una gran oportunidad para detectarlos y eliminarlos antes de que causen problemas.e las lesiones precancerígenas, llamadas pólipos o adenomas, tardan mucho tiempo en convertirse en cáncer.Esto nos da una gran oportunidad para detectarlos y eliminarlos antes de que causen problemas. Adem ás, si el cáncer se detecta temprano, ¡las posibilidades de curación son mayores al 90%!La mayoría de los casos ocurren en personas mayores de 50 años.¿Cómo se detecta y previene?Los adenomas tardan entre 10 y 15 años en convertirse en cáncer, ¡así que tenemos tiempo para actuar!Se recomienda comenzar la búsqueda de estos adenomas a partir de los 50 años, para poder detectarlos antes de que se vuelvan malignos.¿Cómo se realiza la detección?El Programa Nacional de Prevención y Detección Temprana del CCR recomienda realizar un estudio sencillo: • Test Inmunoquímico de Sangre Oculta en Materia Fecal: Este test se realiza una vez al año en personas de entre 50 y 75 años.Si el resultado de este test es positivo, se recomienda realizar una colonoscopia.La colonoscopia es un estudio que permite ver el interior del intestino y extirpar cualquier lesión que se encuentre."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_RASTREO DE CÁNCER DE PRÓSTATA",
    "titulo": "Todo Prevencion Dia Preventivo - RASTREO DE CÁNCER DE PRÓSTATA",
    "contenido": " RASTREO DE CÁNCER DE PRÓSTATA ¿Qué es el Cáncer de Próstata?Imagina la próstata como una pequeña fábrica que produce un líquido esencial para el semen.Cuando las células de esta fábrica empiezan a multiplicarse sin orden ni concierto, se forma un tumor.Este tumor es lo que conocemos como cáncer de próstata.En las primeras etapas, es posible que no haya síntomas.lulas de esta fábrica empiezan a multiplicarse sin orden ni concierto, se forma un tumor.Este tumor es lo que conocemos como cáncer de próstata.En las primeras etapas, es posible que no haya síntomas. Pero a medida que el cáncer avanza, puede causar: • Necesidad de orinar con más frecuencia, especialmente por la noche.• Un chorro de orina débil o que se detiene y vuelve a empezar.• Dificultad para empezar a orinar.• Urgencia repentina para orinar.• Sangre en la orina (aunque esto también puede ser causado por otras cosas).• Dolor en la pelvis o la parte baja de la espalda.Es importante recordar que estos síntomas también pueden ser causados por problemas de próstata que no son cáncer.Si experimentas alguno de estos síntomas, es fundamental consultar a un médico para averiguar la causa.¿Quién está en Mayor Riesgo?Aunque no sabemos exactamente qué causa el cáncer de próstata, hay ciertos factores que aumentan las probabilidades de desarrollarlo: 35 • Edad: Este es el factor de riesgo más importante.El cáncer de próstata es raro en hombres menores de 50 años, pero el riesgo aumenta significativamente con la edad.Piensa en ello como el desgaste natural de la \"fábrica\" con el tiempo.• Antecedentes familiares: Si tu padre o un hermano tuvo cáncer de próstata, tu riesgo es mayor.Alrededor del 10% de los cánceres de próstata pueden ser hereditarios, transmitidos a través de los genes."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_RASTREO DE CÁNCER DE PRÓSTATA",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 56",
    "contenido": "Antecedentes familiares: Si tu padre o un hermano tuvo cáncer de próstata, tu riesgo es mayor.Alrededor del 10% de los cánceres de próstata pueden ser hereditarios, transmitidos a través de los genes. Detección Temprana Para detectar el cáncer de próstata en sus primeras etapas, se utilizan dos pruebas principales: • Prueba del Antígeno Prostático Específico (PSA): Esta es una prueba de sangre que mide el nivel de PSA, una sustancia producida por la próstata.Niveles elevados de PSA pueden indicar cáncer, pero también pueden ser causados por otras afecciones.• Examen digital del recto: El médico introduce un dedo enguantado y lubricado en el recto para palpar la próstata y detectar cualquier anomalía.Si estas pruebas sugieren la presencia de cáncer, se realiza una biopsia para confirmar el diagnóstico.Una biopsia implica tomar una pequeña muestra de tejido de la próstata para examinarla al microscopio.El Problema con el PSA La prueba del PSA es controvertida porque puede llevar a lo que llamamos \"sobrediagnóstico\" y \"sobretratamiento\".• Sobrediagnóstico: El PSA puede detectar cánceres de próstata que son de crecimiento tan lento que nunca causarían problemas durante la vida del hombre.En otras palabras, el hombre moriría por otras causas antes de que el cáncer de próstata le hiciera daño.• Sobretratamiento: Una vez que se detecta un cáncer de próstata, incluso si es de crecimiento lento, los médicos a menudo recomiendan tratamiento, como cirugía o radioterapia."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_RASTREO DE CÁNCER DE PRÓSTATA",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 57",
    "contenido": "róstata le hiciera daño.• Sobretratamiento: Una vez que se detecta un cáncer de próstata, incluso si es de crecimiento lento, los médicos a menudo recomiendan tratamiento, como cirugía o radioterapia. Estos tratamientos pueden tener efectos secundarios graves, como incontinencia urinaria, problemas de erección y dolor.Además, el PSA puede dar resultados \"falsos positivos\", lo que significa que la prueba indica la presencia de cáncer cuando en realidad no lo hay.Esto puede llevar a biopsias innecesarias, que también tienen riesgos asociados, como infección y sangrado.EVALUACIÓN: 36 MODULO VIII: ENFERMEDADES INFECCIOSAS TEMA 1: INFECCIONES DE TRANSMISIÓN SEXUAL - ITS ¿Por qué son importantes las ITS?Las ITS son un problema de salud muy común, especialmente entre las personas sexualmente activas.Pueden causar desde molestias leves hasta problemas de salud graves a largo plazo, afectando la calidad de vida y la salud sexual y reproductiva.Lo bueno es que muchas ITS tienen tratamientos sencillos y efectivos.Otras, como el herpes o el VIH, se pueden controlar y tratar para que se conviertan en infecciones crónicas.¿Cómo detectamos las ITS?Para saber si alguien tiene una ITS, es clave evaluar los factores de riesgo.Esto significa hablar con la persona sobre sus prácticas sexuales y otros aspectos de su vida que podrían aumentar el riesgo de contraer una ITS."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_INFECCIONES DE TRANSMISIÓN SEXUAL - ITS",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 58",
    "contenido": "ENFERMEDADES INFECCIOSAS : INFECCIONES DE TRANSMISIÓN SEXUAL - ITS ¿Por qué son importantes las ITS?Las ITS son un problema de salud muy común, especialmente entre las personas sexualmente activas.Pueden causar desde molestias leves hasta problemas de salud graves a largo plazo, afectando la calidad de vida y la salud sexual y reproductiva.Lo bueno es que muchas ITS tienen tratamientos sencillos y efectivos.Otras, como el herpes o el VIH, se pueden controlar y tratar para que se conviertan en infecciones crónicas.¿Cómo detectamos las ITS?Para saber si alguien tiene una ITS, es clave evaluar los factores de riesgo.Esto significa hablar con la persona sobre sus prácticas sexuales y otros aspectos de su vida que podrían aumentar el riesgo de contraer una ITS.tiene una ITS, es clave evaluar los factores de riesgo.Esto significa hablar con la persona sobre sus prácticas sexuales y otros aspectos de su vida que podrían aumentar el riesgo de contraer una ITS. Luego, se le ofrece asesoramient o sobre cómo tener conductas sexuales más seguras y se realizan los exámenes necesarios según el nivel de riesgo.¿Cuándo sospechar que alguien tiene mayor riesgo de ITS?Hay algunas situaciones que nos alertan de un mayor riesgo de ITS: • Haber tenido una ITS en el último año.• Tener múltiples parejas sexuales (más de 2 en los últimos 2 meses o más de 5 en el último año).• Tener relaciones sexuales sin protección (¡sin usar preservativo!).• Tener relaciones sexuales bajo los efectos del alcohol o las drogas.• Tener parejas sexuales que tienen VIH, son bisexuales o usan drogas inyectables.La prevención Para prevenir las ITS, es fundamental hablar del uso del preservativo con todos los adolescentes y adultos que tengan una vida sexual activa."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_INFECCIONES DE TRANSMISIÓN SEXUAL - ITS",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 59",
    "contenido": "Además, existen vacunas para prevenir algunas ITS, como la hepatitis B y el VPH.Estas vacunas son súper importantes y están incluidas en el Calendario Nacional de Vacunación.Rastreo de hepatitis B y C (VHB y VHC) Aunque no haya factores de riesgo evidentes, cualquier persona podría haber estado expuesta a la hepatitis B o C. Por eso, se recomienda que todas las personas se hagan la prueba al menos una vez en la vida.¿Cómo se hace la prueba? Es muy sencillo: se toma una muestra de sangre y se buscan: • Anticuerpos contra el virus de la hepatitis C. • HBsAg y anti-HBc (para la hepatitis B).¿Quiénes tienen mayor riesgo? Algunos grupos de personas tienen un riesgo aún mayor de haber estado en contacto con los virus de la hepatitis B o C: • Personas con antecedentes de otra hepatitis de transmisión parenteral (es decir, que se transmite por sangre u otros fluidos corporales).• Personas con antecedentes de ITS o prácticas sexuales de riesgo (sin protección).• Convivientes o contactos sexuales de personas con hepatitis B o C. • Personas con VIH.• Personas que recibieron transfusiones de sangre o derivados de la sangre o de órganos, especialmente antes de 1993.• Personas que usaron drogas por vía endovenosa o inhalatoria, compartiendo agujas u otros objetos.• Personas en hemodiálisis.• Personas que se sometieron a prácticas médicas invasivas en los últimos 6 meses (cirugías, tratamientos dentales, endoscopias, etc.).• Personas que estuvieron expuestas a sangre por accidentes cortopunzantes (como los trabajadores de la salud).¿Cuándo hacerse la prueba?Lo ideal es que todas las personas se hagan la prueba al menos una vez en la vida."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_HIV",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 60",
    "contenido": "Rastreo de HIV Aunque los tratamientos para el HIV (o VIH) han mejorado mucho, es fundamental seguir previniendo la infección.Para eso, es clave promover la prueba del VIH, el asesoramiento y el diagnóstico temprano.Cuanto antes se detecta el VIH, más efectivo es el tratamiento ¿Cómo se hace la prueba?Se solicita una serología para VIH, que también se realiza con una muestra de sangre.¿A quiénes se les recomienda especialmente la prueba?Aunque se recomienda ofrecer la prueba a toda la población, hay algunas personas a las que se les debe insistir especialmente: • Personas que quieren hacerse la prueba.• Personas que creen haber estado en una situación de riesgo.• Personas con ITS y sus parejas sexuales.• Mujeres embarazadas.• Parejas de personas con VIH.• Trabajadores/as sexuales.• Personas de la diversidad sexual.• Usuarios de drogas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_INMUNIZACIONES",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas",
    "contenido": "INMUNIZACIONES Las inmunizaciones son una herramienta súper poderosa para prevenir enfermedades.Imagina que son como un escudo que le damos a nuestro cuerpo para que pueda defenderse de los invasores, como virus y bacterias.38 ¿Qué es la inmunización?La inmunización es el proceso de generar una respuesta inmune específica y protectora en nuestro cuerpo.Esto se logra administrando un producto inmunobiológico, la vacuna. ¿Qué es la inmunización?La inmunización es el proceso de generar una respuesta inmune específica y protectora en nuestro cuerpo.Esto se logra administrando un producto inmunobiológico, la vacuna. El objetivo es que nuestro cuerpo aprenda a defenderse de una enfermedad sin tener que pasar por la enfermedad en sí.Es como entrenar a nuestro sistema de defensa para que esté preparado para la batalla.Tipos de inmunidad Hay dos tipos principales de inmunidad: la activa y la pasiva.• Inmunidad activa : Es cuando nuestro propio cuerpo produce anticuerpos en respuesta a una vacuna (inmunidad activa artificial) o después de haber tenido la enfermedad (inmunidad activa natural).Es como si nuestro cuerpo fabricara sus propias armas de defensa.• Inmunidad pasiva: Es cuando recibimos anticuerpos ya formados de otra persona.Esto puede ocurrir de forma natural, como cuando un bebé recibe anticuerpos de su madre a través de la placenta o la leche materna (inmunidad pasiva natural), o de forma artificial, a través de productos sanguíneos como la inmunoglobulina (inmunidad pasiva artificial).En este caso, es como si nos prestaran las armas de defensa.Tipos de vacunas Las vacunas se pueden clasificar según el tipo de microorganismo que contienen: • Vacunas vivas atenuadas: Estas vacunas contienen microorganismos vivos, como virus o bacterias, que han sido debilitados en el laboratorio."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_INMUNIZACIONES",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 62",
    "contenido": "clasificar según el tipo de microorganismo que contienen: • Vacunas vivas atenuadas: Estas vacunas contienen microorganismos vivos, como virus o bacterias, que han sido debilitados en el laboratorio. Al administrarlas, no suelen causar la enfermedad, pero sí estimulan una respuesta inmune muy similar a la que se produciría con la infección natural • Vacunas inactivas: Estas vacunas contienen microorganismos muertos o partes de ellos.No pueden causar la enfermedad, pero también estimulan una respuesta inmune.Generalmente, se necesitan varias dosis para lograr una protección completa.Puntos clave sobre las vacunas • Intervalos entre dosis: No hay un intervalo máximo entre las dosis de una vacuna que comprometa su eficacia.• Esquemas interrumpidos: Si alguien no ha completado su esquema de vacunación, no es necesario reiniciarlo.Simplemente se continúan con las dosis faltantes.• Administración simultánea : Se pueden administrar varias vacunas al mismo tiempo.Esto no afecta la respuesta inmune ni aumenta el riesgo de reacciones adversas.• Oportunidades perdidas: Es fundamental aprovechar cada visita al centro de salud para verificar el estado de vacunación de las personas y administrar las vacunas que les falten.Esquema de inmunizaciones en adultos Las vacunas no son solo para niños.Los adultos también necesitan protegerse de ciertas enfermedades.Aquí te dejo un resumen de las vacunas importantes para adultos: • Doble bacteriana (difteria-tétanos): Un refuerzo cada 10 años."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Vacunas_Adultos",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas Adultos",
    "contenido": "Los adultos también necesitan protegerse de ciertas enfermedades.Aquí te dejo un resumen de las vacunas importantes para adultos: • Doble bacteriana (difteria-tétanos): Un refuerzo cada 10 años. • Hepatitis B: Esquema completo para quienes no lo hayan recibido.Es obligatoria para todas las edades desde 2012 • Doble/Triple viral (sarampión, rubéola, paperas): Verificar si se han recibido las dosis necesarias.Los nacidos antes de 1965 se consideran inmunes.• Fiebre hemorrágica argentina: Para residentes o trabajadores en zonas de riesgo.• Fiebre amarilla: Para residentes en zonas de riesgo.Un único refuerzo a los 10 años de la primera dosis.• Vacuna antigripal: Anual para mayores de 65 años y personas con riesgo.• Vacunación secuencial contra neumococo: Esquema secuencial de dos vacunas para mayores de 65 años o personas con riesgo.• Vacunación contra el Covid-19 "
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Vacunas_del_embarazo",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas en la embarazada",
    "contenido": " VACUNAS en el embarazo Las vacunas son como un escudo que nos protege de enfermedades peligrosas.El Calendario Nacional de Vacunación de Argentina es gratuito, obligatorio y está disponible en todos los centros de salud y hospitales públicos del país.Hay vacunas para todas las edades y situaciones Vacunas durante el embarazo Las vacunas en el embarazo son súper importantes.No solo protegen a la mamá, sino que también le pasan anticuerpos al bebé a través de la placenta.• Triple bacteriana acelular: Una dosis en cada embarazo, después de la semana 20 de gestación.No solo protegen a la mamá, sino que también le pasan anticuerpos al bebé a través de la placenta.• Antigripal: Una dosis en cualquier momento del embarazo.Si no se recibió durante el embarazo, se puede aplicar hasta 10 días después del parto."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Vacunas_0_a_5",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas de 0 a 5 ",
    "contenido": " Recién nacidos Los recién nacidos también necesitan sus primeras vacunas para empezar con buen pie: • Hepatitis B: Una dosis dentro de las primeras 12 horas de vida.• Tuberculosis (BCG): Una dosis única antes de salir de la maternidad.Vacunas hasta el año de vida El primer año de vida es clave para iniciar los esquemas de vacunación: • A los 2 meses: o Neumococo conjugada: primera dosis.o Poliomielitis: primera dosis (IPV o Salk).o Quíntuple pentavalente: primera dosis.o Rotavirus: primera dosis.• A los 3 meses: o Meningococo: primera dosis.• A los 4 meses: o Neumococo conjugada: segunda dosis.o Poliomielitis: segunda dosis (IPV o Salk).o Quíntuple pentavalente: segunda dosis.40 o Rotavirus: segunda dosis.• A los 5 meses: o Meningococo: segunda dosis.• A los 6 meses: o Poliomielitis: tercera dosis (IPV o Salk).o Quíntuple pentavalente: tercera dosis.o Gripe: primera dosis (son dos dosis, con un intervalo de 4 semanas entre la primera y la segunda).• A los 12 meses: o Neumococo conjugada: refuerzo.o Hepatitis A: única dosis.o Triple viral: primera dosis.primera dosis (son dos dosis, con un intervalo de 4 semanas entre la primera y la segunda).• A los 12 meses: o Neumococo conjugada: refuerzo.o Hepatitis A: única dosis.o Triple viral: primera dosis. Hasta los dos años de vida • Entre los 6 y 24 meses: o Gripe: Si ya recibieron dos dosis de antigripal, solo necesitan una dosis por año.• A los 15 meses: o Meningococo: refuerzo.o Varicela: primera dosis.• Entre los 15 y 18 meses: o Cuádruple o quíntuple pentavalente: refuerzo.• A los 18 meses: o Fiebre amarilla: primera dosis, solo para niños que viven en zonas de riesgo."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Vacunas_mas_5",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas mas de 5 anios",
    "contenido": "Vacunas a los 5 o 6 años El inicio de la escuela es un buen momento para reforzar y completar vacunas • Poliomielitis: refuerzo de IPV.• Triple viral SRP: segunda dosis.• Triple bacteriana celular: segundo refuerzo.• Varicela: segunda dosis.Vacunas a los 11 años En esta etapa, reforzamos las vacunas de la infancia y prevenimos enfermedades de la edad: • VPH (Virus del Papiloma Humano): dos dosis, separadas por 6 meses.• Meningococo: una dosis única.• Hepatitis B: iniciar o completar esquema (3 dosis).• Triple bacteriana acelular: una dosis única.• Fiebre amarilla: refuerzo para residentes en zonas de riesgo.Vacunas para jóvenes y adultos Refuerzos, protección contra nuevas enfermedades y completar esquemas son clave: 41 • Doble bacteriana: una dosis cada 10 años.• Doble o triple viral: acreditar 2 dosis de vacuna con componente antisarampionoso.Los nacidos antes de 1965 se consideran inmunes.r esquemas son clave: 41 • Doble bacteriana: una dosis cada 10 años.• Doble o triple viral: acreditar 2 dosis de vacuna con componente antisarampionoso.Los nacidos antes de 1965 se consideran inmunes. • Hepatitis B: obligatoria desde 2012.Iniciar o completar esquema de 3 dosis.• Antigripal: una dosis anual para jóvenes y adultos con enfermedades crónicas (obesidad, diabetes, enfermedades respiratorias, cardíacas, etc.).Se requiere orden médica.• Fiebre Hemorrágica Argentina: exclusiva para zonas de riesgo.Vacunas para adultos mayores Los mayores de 65 años también necesitan vacunas para estar protegidos: • Gripe: una dosis anual.• Neumococo: esquema secuencial de dos vacunas (conjugada 13 valente y polisacárida 23 valente).EVALUACIÓN: 42 MODULO IX: PREVENCIÓN DE LESIONES Y OTROS PROBLEMAS DE SALUD TEMA 1: SALUD BUCAL ¿Por qué es tan importante la salud bucal?Imagina tu boca como la puerta de entrada a tu cuerpo.Si esa puerta no está en buen estado, pueden surgir muchos problemas.La odontología se encarga de mantener esa puerta en óptimas condiciones, previniendo y tratando enfermedades orales.Las enfermedades bucodentales, como las caries, las enfermedades de las encías y la pérdida de dientes, son muy comunes.Estas afecciones no solo causan dolor y molestias, sino que también pueden afectar nuestra autoestima, nuestra capacidad para comer y h ablar, y hasta nuestras oportunidades de desarrollo social y laboral."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Vacunas_mas_5",
    "titulo": "Todo Prevencion Dia Preventivo - Vacunas mas de 5 anios",
    "contenido": "Vacunas para jóvenes y adultos Refuerzos, protección contra nuevas enfermedades y completar esquemas son clave: • Doble bacteriana: una dosis cada 10 años.• Doble o triple viral: acreditar 2 dosis de vacuna con componente antisarampionoso.Los nacidos antes de 1965 se consideran inmunes.r esquemas son clave:  • Doble bacteriana: una dosis cada 10 años.• Doble o triple viral: acreditar 2 dosis de vacuna con componente antisarampionoso.Los nacidos antes de 1965 se consideran inmunes. • Hepatitis B: obligatoria desde 2012.Iniciar o completar esquema de 3 dosis.• Antigripal: una dosis anual para jóvenes y adultos con enfermedades crónicas (obesidad, diabetes, enfermedades respiratorias, cardíacas, etc.).Se requiere orden médica.• Fiebre Hemorrágica Argentina: exclusiva para zonas de riesgo.Vacunas para adultos mayores Los mayores de 65 años también necesitan vacunas para estar protegidos: • Gripe: una dosis anual.• Neumococo: esquema secuencial de dos vacunas (conjugada 13 valente y polisacárida 23 valente)."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Salud_Bucal",
    "titulo": "Todo Prevencion Dia Preventivo - Salud Bucal",
    "contenido": "¿Por qué es tan importante la salud bucal?Imagina tu boca como la puerta de entrada a tu cuerpo.Si esa puerta no está en buen estado, pueden surgir muchos problemas.La odontología se encarga de mantener esa puerta en óptimas condiciones, previniendo y tratando enfermedades orales.Las enfermedades bucodentales, como las caries, las enfermedades de las encías y la pérdida de dientes, son muy comunes.Estas afecciones no solo causan dolor y molestias, sino que también pueden afectar nuestra autoestima, nuestra capacidad para comer y h ablar, y hasta nuestras oportunidades de desarrollo social y laboral.afecciones no solo causan dolor y molestias, sino que también pueden afectar nuestra autoestima, nuestra capacidad para comer y h ablar, y hasta nuestras oportunidades de desarrollo social y laboral. La salud bucal y tu bienestar general Es crucial entender que la salud bucal no es algo aislado.Está estrechamente relacionada con nuestra salud general.Factores como nuestros hábitos de vida, nuestra alimentación, el acceso a los servicios de salud y hasta las políticas públicas influyen en nuestra salud bucal.Por ejemplo, ¿sabías que la forma de nuestra dentadura influye en la apariencia de nuestro rostro?¡Así es!Los dientes no solo nos sirven para masticar y hablar, sino que también juegan un papel importante en nuestra estética facial.La placa bacteriana: el enemigo invisible En nuestra boca, conviven muchos microorganismos.La placa bacteriana es una película invisible que se forma constantemente sobre nuestros dientes.Si no la eliminamos adecuadamente, puede endurecerse y convertirse en sarro, lo que puede llevar a problemas más serios ¿Cómo saber si algo anda mal?Nuestras encías nos dan muchas pistas sobre nuestra salud bucal.El sangrado de las encías, la inflamación, el mal aliento persistente, las encías enrojecidas, la molestia al masticar y la sensibilidad dental son algunas señales de que algo no está bien.E n casos más avanzados, podemos notar movilidad de los dientes o la aparición de espacios entre ellos."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Salud_Bucal",
    "titulo": "Todo Prevencion Dia Preventivo - Salud Bucal",
    "contenido": "s, la molestia al masticar y la sensibilidad dental son algunas señales de que algo no está bien.E n casos más avanzados, podemos notar movilidad de los dientes o la aparición de espacios entre ellos. La importancia del trabajo en equipo La salud bucal no es responsabilidad exclusiva del odontólogo.Otros profesionales de la salud, como médicos, enfermeros y promotores de la salud, también pueden desempeñar un papel importante en la detección de enfermedades bucodentales, la promoción de la salud bucal y la prevención de problemas.Por eso, es fundamental que exista una buena comunicación y colaboración entre la odontología y otras áreas de la salud.¡Juntos podemos lograr una mejor salud para todos!Diez problemas orales comunes ¿Cuáles son los problemas orales más frecuentes?Aquí te presento una lista: 1.Mal aliento 2.Enfermedad de las encías 43 3.Tinciones 4.Caries 5.Cáncer oral 6.Erosión dental 7.Sensibilidad dental 8.Maloclusión 9.Rechinamiento dental (bruxismo) 10.Muelas de juicio retenidas Tu boca, un espejo de tu salud La boca es un reflejo de nuestra salud general.Un examen bucodental completo puede revelar indicios de enfermedades, carencias nutricionales, hábitos perjudiciales, estrés y otras condiciones de salud.Además, una mala salud bucal puede complicar otras enfermedades, como las enfermedades cardíacas, los accidentes cerebrovasculares, la diabetes y las enfermedades respiratorias."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_69",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 69",
    "contenido": "s condiciones de salud.Además, una mala salud bucal puede complicar otras enfermedades, como las enfermedades cardíacas, los accidentes cerebrovasculares, la diabetes y las enfermedades respiratorias. Salud bucal y diabetes La diabetes y las enfermedades de las encías están estrechamente relacionadas.Los diabéticos son más propensos a las enfermedades de las encías, y a su vez, la enfermedad periodontal severa puede dificultar el control de la glucemia en personas con diabetes.Por eso, es fundamental que los pacientes diabéticos visiten al dentista con mayor frecuencia para prevenir y tratar problemas bucodentales.Control Es recomendable visitar al odontólogo al menos una vez al año.Estas visitas son clave para prevenir enfermedades periodontales, mejorar el aspecto de los dientes, evitar el mal aliento, prevenir el cáncer oral y mejorar la salud general."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Seguridad_Vial",
    "titulo": "Todo Prevencion Dia Preventivo - Seguridad Vial",
    "contenido": "SEGURIDAD VIAL ¿Por qué es tan importante la seguridad vial?Los accidentes de tránsito son una de las principales causas de muerte y discapacidad en todo el mundo.No solo generan un enorme sufrimiento humano, sino que también tienen un alto costo económico y social.Como preventivistas, tenemos la responsabilidad de educar y concientizar a la población sobre la importancia de adoptar conductas seguras al transitar.El cinturón de seguridad Imagina que estás viajando en un auto.Aunque no lo sientas, tu cuerpo se está moviendo a la misma velocidad que el vehículo.importancia de adoptar conductas seguras al transitar.El cinturón de seguridad Imagina que estás viajando en un auto.Aunque no lo sientas, tu cuerpo se está moviendo a la misma velocidad que el vehículo. Si el auto frena bruscamente, tu cuerpo tenderá a seguir moviéndose hacia adelante por inercia.El cinturón de seguridad es el encargado de retenerte y evitar que te golpees contra el parabrisas, el tablero o los asientos.Y no te olvides de los asientos traseros; Todos los ocupantes del vehículo, incluyendo los niños, deben usar el cinturón de seguridad, sin excepción.44 El casco: un escudo para tu cabeza Si viajas en moto o bicicleta, el casco es tu principal protección.En caso de un accidente, el casco absorbe parte de la energía del impacto, dispersa la fuerza en una superficie mayor y actúa como una barrera entre tu cráneo y el objeto con el que choques.Es fundamental que el casco sea del tamaño adecuado y que esté correctamente colocado para que cumpla su función de manera efectiva.Y recuerda, Los niños nunca deben viajar en moto.Sistemas de retención infantil: protegiendo a los más pequeños Los niños necesitan sistemas de retención infantil (SRI) especiales para viajar seguros en el auto.Estos dispositivos están diseñados para adaptarse a su tamaño y peso, y ofrecen una protección mucho mayor que el cinturón de seguridad convencional."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Seguridad_Vial",
    "titulo": "Todo Prevencion Dia Preventivo - Seguridad Vial",
    "contenido": "il (SRI) especiales para viajar seguros en el auto.Estos dispositivos están diseñados para adaptarse a su tamaño y peso, y ofrecen una protección mucho mayor que el cinturón de seguridad convencional. Aquí te presento algunas recomendaciones clave: • Los niños deben viajar en un SRI mirando hacia atrás hasta los 2 años o hasta que alcancen el peso y la talla máximos permitidos por el fabricante del dispositivo.• Los niños mayores de 2 años que hayan superado el límite del SRI anterior pueden utilizar un SRI mirando hacia adelante, con sistema de arnés, hasta alcanzar el peso o la altura máximos sugeridos por el fabricante.• Los niños que superen el límite del SRI que se usa mirando hacia adelante utilizarán dispositivos elevadores hasta que el cinturón del automóvil se ajuste de manera adecuada.Esto suele ocurrir cuando alcanzan los 150 cm de estatura o entre los 8 y los 12 años.• Todos los menores de 12 años deben viajar en el asiento trasero.Tipos de sistemas de retención infantil Existen diferentes tipos de SRI, clasificados por grupos según el peso y la talla del niño: • Grupo 0: Portabebés tipo \"huevito\" o \"portabebés\" para recién nacidos y hasta los 10 kg.• Grupo 0+: Sillas infantiles con arnés para niños de 0 a 13 kg.• Grupo 1: Sillas infantiles para niños de 9 a 18 kg.• Grupo 2: Elevadores con respaldo para niños de 15 a 25 kg.• Grupo 3: Elevadores sin respaldo para niños de 22 a 36 kg.Recuerda que la seguridad vial es responsabilidad de todos."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Salud_Ocular",
    "titulo": "Todo Prevencion Dia Preventivo - Salud Ocular",
    "contenido": "SALUD OCULAR ¿Por qué es tan importante la salud ocular?Imagina un mundo sin colores, sin detalles, sin la posibilidad de apreciar la belleza que nos rodea.La visión es uno de nuestros sentidos más preciados, y la salud ocular es esencial para nuestro bienestar general.45 Según la Organización Mundial de la Salud (OMS), al menos 2200 millones de personas en el mundo tienen deficiencia visual o ceguera.Esto nos demuestra la importancia de la prevención, la detección precoz y el tratamiento oportuno de las enfermedades oculares.Como preventivistas, tenemos un papel clave en la promoción de la salud ocular y la prevención de la ceguera evitable.Un vistazo a la anatomía del ojo Antes de adentrarnos en los problemas de salud ocular, es importante conocer la estructura de este órgano maravilloso.El ojo es como una esfera compuesta por tres capas principales: • Capa externa: Formada por la esclerótica (la parte blanca del ojo) y la córnea (la parte transparente que permite el paso de la luz)."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Salud_Ocular",
    "titulo": "Todo Prevencion Dia Preventivo - Salud Ocular",
    "contenido": " Capa media: Constituida por el iris (la parte coloreada que regula la entrada de luz), el cuerpo ciliar (que produce el humor acuoso y controla la forma del cristalino) y la coroides (que nutre las estructuras del ojo).• Capa interna: La retina, donde se encuentran los fotorreceptores (conos y bastones) que nos permiten percibir la luz, los colores y las formas.Además, el ojo contiene el humor acuoso (un líquido que nutre la córnea y el cristalino), el cristalino (que enfoca la luz en la retina) y el humor vítreo (una sustancia gelatinosa que mantiene la forma del ojo).¿Qué tan bien vemos?La agudeza visual es la capacidad de nuestro sistema visual para percibir y discriminar detalles finos a una distancia determinada.En otras palabras, es la nitidez con la que vemos.La agudeza visual se mide mediante un examen sencillo en el que se pide a la persona que identifique letras, números o símbolos en una cartilla o tabla de Snellen.Para los niños pequeños o las personas que no saben leer, se utiliza el Test de Lea, que emplea figuras como una casa, una manzana, un círculo y un cuadrado.En los bebés, se evalúa la presencia del reflejo de fijación (la capacidad de fijar la mirada en un objeto) y el seguimiento de objetos.¿Cómo se realiza un examen de agudeza visual?  La tabla de Snellen se coloca a una distancia de 6 metros del paciente (si la escala está en pies) o a 5 metros (si está en metros).Se ilumina la tabla y se mide la agudeza visual de cada ojo por separado, ocluyendo el ojo contrario.Si la agudeza visual mejora al mirar a través de un agujero estenopeico (un pequeño orificio), es probable que la disminución de la visión se deba a un defecto de refracción, como la miopía, la hipermetropía o el astigmatismo."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Caidas_Adultos_Mayores",
    "titulo": "Todo Prevencion Dia Preventivo - Prevencion de Caidas en Adultos Mayores",
    "contenido": "PREVENCIÓN DE CAÍDAS EN ADULTOS MAYORES ¿Por qué son tan importantes la prevención de caídas?46 Las caídas son un problema de salud pública que afecta a millones de adultos mayores en todo el mundo.Pueden provocar lesiones graves, como fracturas de cadera, traumatismos craneoencefálicos y discapacidad.Además, el miedo a caerse puede llevar a la ina ctividad, el aislamiento social y la depresión, lo que a su vez aumenta aún más el riesgo de caídas.Entendiendo las caídas Una caída se define como un evento involuntario que nos hace perder el equilibrio y terminar en el suelo o en otra superficie.Las caídas recurrentes (dos o más en un año) son un problema frecuente en las personas mayores y pueden tener graves consecuencias."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Caidas_Adultos_Mayores",
    "titulo": "Todo Prevencion Dia Preventivo - Prevencion de Caidas en Adultos Mayores",
    "contenido": "Es importante saber que las caídas no son una parte inevitable del envejecimiento.Muchas caídas se pueden prevenir.¿Qué nos hace más propensos a caer?Existen muchos factores que pueden aumentar el riesgo de caídas.Estos factores se pueden clasificar en tres categorías principales: • Factores intrínsecos: Son los relacionados con nuestro propio cuerpo, como los cambios asociados al envejecimiento (problemas de visión, vértigo, disminución de la fuerza muscular), los hábitos de vida (mala alimentación, sedentarismo, consumo de alcohol y tabaco) y las enfer medades crónicas (cardiovasculares, articulares, neurológicas, etc.).• Factores extrínsecos: Son los relacionados con el entorno en el que vivimos, como el calzado inadecuado, la polifarmacia (tomar muchos medicamentos al mismo tiempo) y los peligros en el hogar y en la calle (pisos resbaladizos, alfombras, escaleras mal iluminadas, etc.).• Factores situacionales: Son las circunstancias específicas que pueden contribuir a una caída, como la prisa, la distracción o la fatiga.Consecuencias de las caídas Las caídas pueden tener consecuencias devastadoras en la vida de los adultos mayores."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Caidas_Adultos_Mayores",
    "titulo": "Todo Prevencion Dia Preventivo - Prevencion de Caidas en Adultos Mayores",
    "contenido": "pecíficas que pueden contribuir a una caída, como la prisa, la distracción o la fatiga.Consecuencias de las caídas Las caídas pueden tener consecuencias devastadoras en la vida de los adultos mayores. • Consecuencias físicas: Incluyen contusiones, heridas, fracturas (especialmente de cadera), traumatismos craneoencefálicos y otras lesiones graves.Si una persona permanece mucho tiempo en el suelo después de una caída, puede sufrir deshidratación, úlceras e infecciones.• Consecuencias psicológicas: El miedo a volver a caerse es una de las consecuencias psicológicas más importantes.Este miedo puede llevar a la persona a limitar su actividad física, lo que a su vez puede provocar debilidad muscular, pérdida de equilibrio y un mayor riesgo de caídas.• Consecuencias socioeconómicas: Las caídas aumentan la necesidad de atención médica, las hospitalizaciones y el ingreso en residencias de ancianos, lo que genera un alto costo económico y social.Prevención en acción La prevención de caídas implica una combinación de medidas para aumentar la concientización, modificar el comportamiento y adaptar el entorno.Aquí te presento algunas estrategias clave: 47 • Ejercicio y actividad física : El ejercicio regular es fundamental para mantener la fuerza muscular, el equilibrio y la coordinación.Se recomiendan actividades como caminar, bailar, nadar y hacer ejercicios de fortalecimiento."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Caidas_Adultos_Mayores",
    "titulo": "Todo Prevencion Dia Preventivo - Prevencion de Caidas en Adultos Mayores",
    "contenido": "Se recomiendan actividades como caminar, bailar, nadar y hacer ejercicios de fortalecimiento. • Revisión de la medicación : Es importante revisar periódicamente los medicamentos que se están tomando, ya que algunos pueden causar efectos secundarios como mareos o somnolencia, que aumentan el riesgo de caídas.• Salud ósea: La osteoporosis es una enfermedad que debilita los huesos y aumenta el riesgo de fracturas.Es importante consumir suficiente calcio y vitamina D, hacer ejercicio y, en algunos casos, considerar el tratamiento farmacológico.• Adaptación del entorno : Realizar modificaciones en el hogar para eliminar los peligros de caídas, como instalar barras de apoyo en el baño, mejorar la iluminación, eliminar las alfombras sueltas y mantener los pisos despejados.• Uso de dispositivos de asistencia : En algunos casos, puede ser necesario utilizar dispositivos de asistencia, como bastones o andadores, para mejorar la estabilidad y el equilibrio.• Educación y concientización: Es fundamental educar a los adultos mayores, a sus familias y a los cuidadores sobre los factores de riesgo de caídas y las estrategias de prevención.El papel del preventivista Como preventivistas, tenemos un papel fundamental en la prevención de caídas en adultos mayores.Podemos: • Evaluar el riesgo de caídas: Identificar a las personas mayores que tienen un mayor riesgo de caídas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Caidas_Adultos_Mayores",
    "titulo": "Todo Prevencion Dia Preventivo - Prevencion de Caidas en Adultos Mayores",
    "contenido": "Los preventivistas, tenemos un papel fundamental en la prevención de caídas en adultos mayores.Podemos: • Evaluar el riesgo de caídas: Identificar a las personas mayores que tienen un mayor riesgo de caídas. • Brindar educación y consejería : Informar a los adultos mayores y a sus familias sobre los factores de riesgo de caídas y las estrategias de prevención.• Promover la actividad física : Alentar a los adultos mayores a participar en programas de ejercicio y actividad física.• Colaborar con otros profesionales de la salud : Trabajar en equipo con médicos, enfermeras, terapeutas ocupacionales y otros profesionales para brindar una atención integral a los adultos mayores."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Osteoporosis",
    "titulo": "Todo Prevencion Dia Preventivo - Osteoporosis",
    "contenido": " RASTREO DE OSTEOPOROSIS ¿Qué es la osteoporosis?Imagina tus huesos como los pilares de un edificio.La osteoporosis es como si esos pilares se volvieran más delgados y frágiles, aumentando el riesgo de que se rompan.En términos médicos, la osteoporosis es un trastorno que deteriora la microarquitectura del hueso, disminuyendo su masa y resistencia.Esta condición afecta a todo el esqueleto y es más común en mujeres blancas después de la menopausia.Aunque la relación entre la osteoporosis y el riesgo de fracturas es bien conocida, existen variaciones en cómo se lleva a cabo la prevención y el rastreo de esta enfermedad.¿Por qué es importante el rastreo de la osteoporosis?osteoporosis y el riesgo de fracturas es bien conocida, existen variaciones en cómo se lleva a cabo la prevención y el rastreo de esta enfermedad.¿Por qué es importante el rastreo de la osteoporosis? El rastreo de la osteoporosis es crucial porque nos permite identificar a personas asintomáticas con alto riesgo de fracturas.Las fracturas osteoporóticas pueden causar dolor crónico, 48 problemas psicológicos como depresión y discapacidad severa, especialmente en los adultos mayores.¿Cómo se realiza el rastreo de la osteoporosis?El rastreo de la osteoporosis se realiza mediante una prueba llamada densitometría ósea, que mide la densidad mineral ósea en la columna lumbar o el cuello femoral.Los resultados se expresan como T -score o Z -score, que indican la desviación estándar en comparación con mujeres sanas de la misma edad (Z- score) o con mujeres jóvenes (T-score).¿Cuándo se recomienda realizar el rastreo?Se recomienda evaluar el riesgo y realizar el rastreo con densitometría ósea en: 1.Mujeres mayores de 64 años y hombres mayores de 74 años.2.En edades inferiores, solo si la persona es de alto riesgo.3.Personas con fractura osteoporótica previa.4.Personas que han usado corticoides sistémicos por al menos tres meses.5.Personas con antecedentes familiares de fractura de cadera en un familiar de primer grado.6."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Osteoporosis",
    "titulo": "Todo Prevencion Dia Preventivo - Osteoporosis",
    "contenido": "con fractura osteoporótica previa.4.Personas que han usado corticoides sistémicos por al menos tres meses.5.Personas con antecedentes familiares de fractura de cadera en un familiar de primer grado.6. Personas con causas de osteoporosis secundaria (menopausia precoz, hipertiroidismo, hiperparatiroidismo, enfermedad celíaca, artritis reumatoide, enfermedad renal crónica, inmovilidad, lesión o enfermedad neurológica).7.Personas con bajo índice de masa corporal.8.Fumadores.9.Personas que abusan del alcohol.¿Por qué no comenzar el rastreo antes?El sobre rastreo de la osteoporosis puede generar intervenciones innecesarias, además de tener implicaciones económicas.En algunos lugares, se ha difundido la idea de que el rastreo debe comenzar apenas iniciada la menopausia, lo que lleva a que muchas mujeres sanas mayores de 45 años sean sometidas a un sobre rastreo, con el consiguiente desperdicio de recursos.Además, la sobreutilización de la densitometría ósea puede generar resultados falsos positivos, que pueden llevar a la prescripción innecesaria de tratamiento, ansiedad en el paciente y la utilización del tiempo de consulta para esta práctica en lugar de o tras prácticas preventivas importantes, como la educación sobre alimentación, hábitos y prevención de caídas.¿Con qué frecuencia se debe repetir el rastreo?La frecuencia de repetición de la densitometría ósea en pacientes que no tienen osteoporosis es un tema de debate."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Osteoporosis",
    "titulo": "Todo Prevencion Dia Preventivo - Osteoporosis",
    "contenido": " Un estudio de 2021 sugiere los siguientes intervalos de tiempo para la transición a osteoporosis: • 15 años para personas con densitometría normal u osteopenia leve.• 5 años para personas con osteopenia moderada.• 1 año para personas con osteopenia severa.En la actualidad, se sugiere el siguiente seguimiento: 49 • En pacientes sanos o con osteopenia leve (T -score de -1.01 a -1.49 sin factores de riesgo), se recomienda la medición de seguimiento cada 10 o 15 años.• En osteopenia moderada (T-score de -1.50 a -1.99) en cualquier sitio sin factores de riesgo para pérdida acelerada de masa ósea, se recomienda la medición de seguimiento cada 3 a 5 años.En osteopenia severa o con factores de riesgo para pérdida acelerada de masa ósea, se recomienda la medición de seguimiento cada 2 años."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Valoracion_Geriatrica",
    "titulo": "Todo Prevencion Dia Preventivo - valoracion geriatrica Integral",
    "contenido": " VALORACIÓN GERIÁTRICA INTEGRAL ¿Qué es la VGI?Piensa en la VGI como un \"chequeo completo\" para personas mayores, pero mucho más profundo.No se trata solo de medir la presión arterial, sino de analizar cómo la persona se maneja en su hogar, si se siente sola, si está comiendo bien, si recuerda las cosas, etc.La VGI nos permite ver a la persona mayor como un todo, considerando: • Su salud física: ¿Qué enfermedades tiene?¿Cómo se manifiestan en ella?e sola, si está comiendo bien, si recuerda las cosas, etc.La VGI nos permite ver a la persona mayor como un todo, considerando: • Su salud física: ¿Qué enfermedades tiene?¿Cómo se manifiestan en ella? (porque a veces los síntomas son diferentes en los mayores).• Su funcionalidad : ¿Puede moverse con facilidad?¿Puede vestirse solo?¿Puede preparar sus comidas?• Su situación psicosocial: ¿Cómo está su memoria?¿Tiene apoyo familiar y social?¿Por qué es tan importante la VGI?La VGI es como un mapa que nos guía para brindar la mejor atención.Estudios han demostrado que, en comparación con los métodos tradicionales, la VGI ayuda a: • Que las personas mayores puedan seguir viviendo en su casa : Disminuye la necesidad de internarlos en instituciones.• Mejorar su calidad de vida: Se sienten mejor física, mental y emocionalmente.• Mantener su independencia: Pueden seguir haciendo las cosas que les gustan.• Aumentar su satisfacción con la atención médica.¿Cómo evaluamos a nuestros mayores?La evaluación funcional es una parte fundamental de la VGI.Es como tomar una \"foto\" del estado de salud de la persona mayor en un momento dado.Esta foto nos permite ver si hay problemas, si la persona está mejorando o si necesita ayuda.Existen diferentes herramientas para evaluar la funcionalidad."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Valoracion_Geriatrica",
    "titulo": "Todo Prevencion Dia Preventivo - valoracion geriatrica Integral",
    "contenido": "salud de la persona mayor en un momento dado.Esta foto nos permite ver si hay problemas, si la persona está mejorando o si necesita ayuda.Existen diferentes herramientas para evaluar la funcionalidad. Algunas de las más comunes son: • Para evaluar las actividades básicas de la vida diaria (ABVD) : Estas son las cosas que hacemos todos los días para cuidarnos a nosotros mismos, como bañarnos, vestirnos, ir al baño, comer, etc. Para evaluarlas, podemos usar el Índice de Barthel o el Índice de Katz.• Para evaluar las actividades instrumentales de la vida diaria (AIVD): Estas son las actividades que nos permiten vivir de forma independiente en la comunidad, como usar el transporte público, hacer las compras, usar el teléfono, etc. Para evaluarlas, podemos usar la Escala de Lawton Brady.50 • Para evaluar la marcha y el equilibrio : Esto es importante para prevenir caídas.Podemos usar escalas como la de Tineti modificada o la Escala de Riesgos de Caídas de Tromp.• Para evaluar el estado cognitivo: Esto nos permite saber cómo está la memoria y el pensamiento de la persona.Podemos usar el Mini Examen Cognoscitivo (MEC).Más allá de lo físico La VGI no se centra solo en el cuerpo.También es importante considerar: • El aspecto sociofamiliar: ¿La persona mayor sufre maltrato?¿Se siente sola?¿Está a punto de jubilarse?Es importante trabajar con el equipo de trabajo social para abordar estos problemas.• La nutrición : La desnutrición es un problema común en las personas mayores."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_Valoracion_Geriatrica",
    "titulo": "Todo Prevencion Dia Preventivo - valoracion geriatrica Integral",
    "contenido": "iente sola?¿Está a punto de jubilarse?Es importante trabajar con el equipo de trabajo social para abordar estos problemas.• La nutrición : La desnutrición es un problema común en las personas mayores. Podemos usar el Mini Nutritional Assessment (MNA) para evaluar su estado nutricional.• La salud en general : Esto incluye revisar los medicamentos que toma la persona, evaluar su visión y audición, detectar problemas de incontinencia urinaria y verificar que tenga todas las vacunas al día."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_salud_ninios_y_adolescentes",
    "titulo": "Todo Prevencion Dia Preventivo - salud ninios y adolescentes",
    "contenido": "CONTROL DE SALUD INTEGRAL PARA NIÑOS Y ADOLESCENTES (6 A 18 AÑOS) Introducción El control de salud pediátrico es una herramienta clave para promover el bienestar integral de niños y adolescentes, acompañando su crecimiento y desarrollo, y detectando de manera temprana posibles anomalías o enfermedades.El PPDTE posee un módulo específico para el Día Preventivo Niño Sano, un modelo que centraliza las evaluaciones médicas en una sola jornada.Evaluaciones Médicas Interdisciplinarias Cada evaluación es realizada por especialistas capacitados: 1.Inmunizaciones o Revisión del esquema de vacunación.o Aplicación de vacunas faltantes.o Medición de peso y talla (realizado por enfermería).2.Evaluación Clínica General o Entrevista con el pediatra.o Examen físico exhaustivo.o Evaluación nutricional y promoción de hábitos saludables.3.Salud Visual o Control de agudeza visual realizado por oftalmología.4.nica General o Entrevista con el pediatra.o Examen físico exhaustivo.o Evaluación nutricional y promoción de hábitos saludables.3.Salud Visual o Control de agudeza visual realizado por oftalmología.4. Salud Bucal o Evaluación odontológica para detección de caries u otras patologías.o Emisión del certificado bucodental.5.Salud Fonoaudiológica o Realización de audiometría para evaluar la capacidad auditiva.6.Salud Cardiovascular (en adolescentes) o Historia clínica personal y familiar.o Examen físico: inspección, palpación, medición de presión arterial y auscultación.o Electrocardiograma.Diagnóstico y Certificación • Emisión del certificado médico firmado por los especialistas participantes.• Derivación a consultas complementarias si se detectan signos o síntomas de alarma."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_salud_ninios_y_adolescentes",
    "titulo": "Todo Prevencion Dia Preventivo - salud ninios y adolescentes",
    "contenido": "Derivación a consultas complementarias si se detectan signos o síntomas de alarma. Esquema de control: La siguiente tabla resume las acciones de control previstas por el PPDTE: 52 INTERVENCIÓN CRITERIO APLICACIÓN DESCRIPCIÓN Examen físico pediátrico Niños, niñas y adolescentes Mayores de 6 años Examen Físico Pediátrico: Cabeza y cuello / Respiratorio / Cardíaco / Abdominal / Urogenital / Osteoarticular / Neurológico / Piel y faneras / Desarrollo puberal Antropometría Pediátrica Niños, niñas y adolescentes Mayores de 6 años Peso, talla e IMC según la edad y sexo Control de Agudeza Visual Niños, niñas y adolescentes Mayores de 6 años Control de Agudeza Visual Control de Audición Niños, niñas y adolescentes Mayores de 6 años Control de Audición Examen clínico Cardiovascular Niños, niñas y adolescentes Mayores de 12 años Examen clínico Cardiovascular Alimentación saludable Niños, niñas y adolescentes Mayores de 6 años Rastreo y consejería sobre Alimentación Saludable Actividad física Niños, niñas y adolescentes Mayores de 6 años Rastreo y consejería sobre Actividad Física Educación sexual Niños, niñas y adolescentes Mayores de 6 años Educación sexual Rastreo de Violencia Niños, niñas y adolescentes Mayores de 6 años Rastreo y consejería sobre Violencia (Interrogatorio dirigido) Salud Mental Integral Niños, niñas y adolescentes Mayores de 6 años Salud Mental Integral Consumo de sustancias problemáticas Niños, niñas y adolescentes Mayores de 6 años Rastreo de Consumo de sustancias problemáticas Rastreo de Dislipemias Niños, niñas y adolescentes entre los 6 y 11 años Mayor de 11 según riesgo Colesterol Total HDL Trigliceridos Colesterol LDL Sindrome Metabólico Niños, niñas y adolescentes Mayores de 6 años + IMC Obesidad (Si IMC >30) Evaluar Sindrome Metabólico Control Presión Arterial Niños, niñas y adolescentes Mayores de 6 años Control de Presión Arterial Escoliosis Niños, niñas y adolescentes Mayores de 10 años Escoliosis - Examen clínico Vacunación HPV Niños y niñas y adolescentes a partir de 11 años Control/Aplicación y consejería: vacuna HPV Rastreo de Cáncer cérvico uterino Niñas mayores de 11 años que en el cuestionario haya respondido que inició relaciones sexuales IRS Citología Exfoliativa Oncológica PAP Cáncer de Piel Niños, niñas y adolescentes Mayores de 6 años Rastreo Cáncer de Piel Desarrollo Escolar y Aprendizaje Niños, niñas y adolescentes Mayores de 6 años Control Desarrollo Escolar y Aprendizaje Control esquema de vacunación Niños, niñas y adolescentes Mayores de 6 años Control esquema de vacunación Control Odontológico Niños, niñas y adolescentes Mayores de 6 años Rastreo y consejería sobre Salud Bucal Topicación de flúor "
  },
  {
    "id": "Todo Prevencion Dia Preventivo_habitos_saludables",
    "titulo": "Todo Prevencion Dia Preventivo - habitos saludables",
    "contenido": "HÁBITOS DE VIDA SALUDABLES ALIMENTICIOS, FÍSICOS Y MENTALES ¿Qué son los Hábitos Saludables?s y adolescentes Mayores de 6 años Rastreo y consejería sobre Salud Bucal Topicación de flúor 53 MODULO XI: HÁBITOS DE VIDA SALUDABLES ALIMENTICIOS, FÍSICOS Y MENTALES ¿Qué son los Hábitos Saludables? Los hábitos saludables son el combustible, el mapa y la brújula que te permiten llegar a tu destino de la mejor manera posible.No nacemos sabiendo qué hábitos son buenos o malos para nosotros.Podemos clasificar los hábitos en tres grandes grupos: • Alimenticios: Somos lo que comemos • Físicos: Muévete para vivir mejor • Mentales: Una mente sana en un cuerpo sano Hábitos Alimenticios La alimentación es como la gasolina de un coche.Si le pones buena gasolina, el coche funciona de maravilla.Si le pones mala gasolina, el coche se estropea.¡Lo mismo pasa con nuestro cuerpo!• Desayuno: Nos da la energía para empezar el día con fuerza.• Comer a lo largo del día: No te saltes comidas para que poco a poco para que no se quede sin energía.• La Pirámide Alimenticia : Una guía para comer de todo un poco, Imagina una pirámide.En la base están los alimentos que debemos comer más, como el pan, la pasta y el arroz.En la cima están los alimentos que debemos comer menos, como los azúcares y las grasas.Hábitos Físicos El ejercicio nos ayuda a sentirnos mejor por dentro y por fuera: • Beneficios: Nos ayuda a prevenir enfermedades, a controlar el peso, a fortalecer los huesos y los músculos.• Actividades: ¡Encuentra lo que te gusta!Bailar, caminar, nadar, lo importante es moverse."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_habitos_saludables",
    "titulo": "Todo Prevencion Dia Preventivo - habitos saludables",
    "contenido": "Beneficios: Nos ayuda a prevenir enfermedades, a controlar el peso, a fortalecer los huesos y los músculos.• Actividades: ¡Encuentra lo que te gusta!Bailar, caminar, nadar, lo importante es moverse. • Ergonomía, descanso visual y cuidado de la voz: Si trabajas, cuida tu cuerpo Hábitos Mentales Nuestras emociones son como el GPS de nuestro viaje.Nos indican cómo nos sentimos y nos ayudan a tomar decisiones.• Salud Mental: Sentirse bien es fundamental.Es como tener un buen mapa que nos guía por el camino correcto.• Hábitos para una Mente Sana: Cree en ti, acéptate, disfruta de la vida.• Emociones: Siente todas tus emociones, son como las señales nos indican si vamos por buen camino o si tenemos que cambiar de dirección.Automanejo.Ante la presencia de una enfermedad crónica, como la diabetes o la hipertensión, el automanejo por parte del paciente es como aprender a conducir tu propio coche.54 Cabe destacar en torno a este concepto lo siguiente: • Adherencia al Tratamiento: Sigue las indicaciones de tu médico.• Automanejo: Aprende a cuidarte.• Apoyo al Automanejo: Pide ayuda si la necesitas • Recursos para el Apoyo al Automanejo (RAAM): Herramientas para cuidarte mejor Recursos Comunitarios La comunidad es como un equipo de apoyo que te ayuda a alcanzar tus metas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_89",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 89",
    "contenido": "e ayuda si la necesitas • Recursos para el Apoyo al Automanejo (RAAM): Herramientas para cuidarte mejor Recursos Comunitarios La comunidad es como un equipo de apoyo que te ayuda a alcanzar tus metas. • Definición de Comunidad: Un grupo de personas que comparten algo en común • El Rol de la Comunidad: Apoyo y ayuda para todos • Acciones Posibles: Participa, colabora, comparte • Apoyo Social: Rodéate de personas que te quieren y te apoyan • Consideraciones para el Equipo de Salud: Empatía, respeto y comunicación "
  },
  {
    "id": "Todo Prevencion Dia Preventivo_90",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 90",
    "contenido": "ación.Por ejemplo, Esperanza de vida, cobertura de vacunación.• Negativos: Los indicadores se consideran negativo cuando mantiene una relación, asociación o correlación inversa con el estado de salud. Cuando mayor sea su magnitud, peor será el estado de salud de los sujetos de esa población.Por ejemplo, Tasa de mortalidad infantil, mortalidad materna, necesidades básicas insatisfechas.Características de un Buen Indicador Debe ser: • Mensurable: Disponibilidad de datos para su cálculo.• Válido: Mide lo que pretende medir.• Oportuno: Se recopila en el momento adecuado.• Reproducible: Resultados consistentes entre diferentes evaluadores.• Sostenible: Su continuidad en el tiempo es viable.• Comprensible: Facilita la toma de decisiones.Construcción de Indicadores Se basan en mediciones absolutas (conteo) o relativas (razones, proporciones, tasas).Las tasas reflejan la frecuencia de eventos en una población expuesta y se componen de: • Numerador: Número de eventos en un periodo.• Denominador: Población expuesta.• Factor de ampliación: 10^n.Tipos de tasas: • Incidencia: Casos nuevos en un periodo.• Mortalidad: Muertes por una causa específica.• Prevalencia: Casos existentes en un momento determinado.Estrategias de Búsqueda en Salud: 56 Existen dos enfoques principales para la detección de enfermedades: • Búsqueda Activa: Identificación proactiva mediante visitas domiciliarias, padrones o mensajes.• Búsqueda Pasiva: Depende de que los pacientes acudan a los servicios de salud."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_91",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 91",
    "contenido": "MEDICIÓN DE RESULTADOS COMO APOYO A LA TOMA DE DECISIONES Indicadores de Salud: Son medidas que reflejan una situación determinada en una población.No deben confundirse con los datos, ya que los indicadores se construyen a partir de datos y generan información para la toma de decisiones en salud pública.Funciones: • Medir, validar y estimar condiciones de salud.• Reflejar situaciones y capturar información.• Resumir dimensiones de la salud poblacional.Clasificación: • Positivos: Los indicadores se consideran positivo cuando mantiene una relación, asociada o correlación directa con el estado de salud.Cuando sea mayor su magnitud, mejor será el estado de salud de los sujetos de esa población.Por ejemplo, Esperanza de vida, cobertura de vacunación.• Negativos: Los indicadores se consideran negativo cuando mantiene una relación, asociación o correlación inversa con el estado de salud.ección de enfermedades: • Búsqueda Activa: Identificación proactiva mediante visitas domiciliarias, padrones o mensajes.• Búsqueda Pasiva: Depende de que los pacientes acudan a los servicios de salud. Cribado o Tamizaje Es una estrategia de prevención secundaria que permite detectar enfermedades en estadios iniciales.Para ser viable, debe cumplir los siguientes criterios: 1.La enfermedad debe ser un problema de salud importante.2.Debe existir una terapia efectiva.3.Se debe conocer la historia natural de la enfermedad.4.Debe haber un periodo de latencia asintomático.5.Deben existir pruebas adecuadas para la detección.6.Los servicios de salud deben estar preparados para diagnosticar y tratar.7.Deben existir criterios diagnósticos claros.8.El tratamiento temprano debe mejorar el pronóstico.9.El costo del programa debe ser proporcional a los recursos disponibles.10.El programa debe ser continuo en el tiempo.Características de una Prueba de Tamizaje Para que una prueba de screening sea aceptada, debe cumplir con: • Alta sensibilidad: Minimizar falsos negativos.• Validez: Sensibilidad y especificidad adecuadas.• Reproducibilidad: Resultados consistentes.• Factibilidad: Accesible, segura y aceptada por la población.EVALUACIÓN: 57 MODULO XII: SALUD DIGITAL ¿Qué es la Salud Digital?La salud digital es la integración de herramientas tecnológicas en el ámbito sanitario para mejorar la prevención, diagnóstico, tratamiento y gestión de la salud."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_92",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 92",
    "contenido": "ALUD DIGITAL ¿Qué es la Salud Digital?La salud digital es la integración de herramientas tecnológicas en el ámbito sanitario para mejorar la prevención, diagnóstico, tratamiento y gestión de la salud. Incorpora Tecnologías de la Información y Comunicación (TIC) en productos, servicios y procesos médicos, transformando la relación entre pacientes y profesionales.Según la Organización Mundial de la Salud (OMS), es el campo del conocimiento y la práctica que emplea tecnologías digitales para mejorar la salud.Actualmente, el 58% de los países miembros de la OMS cuentan con estrategias específicas de digitalización en salud.Salud digital en la vida real La tecnología ha cambiado nuestra forma de vivir y, en el ámbito de la salud, estas innovaciones ya forman parte de nuestra cotidianidad: • WhatsApp: Ha revolucionado la comunicación médica, permitiendo interacciones rápidas entre pacientes y profesionales.• Telemedicina: Facilita consultas a distancia, mejorando el acceso a la atención médica, especialmente en zonas remotas.Su importancia se potencia durante la pandemia.• Apps de Salud : Existen aplicaciones móviles que monitorean la actividad física, calidad del sueño, signos vitales y más, tanto para pacientes como para profesionales de la salud.• Digitalización de Imágenes: La conversión de imágenes médicas al formato digital permite un análisis más preciso y almacenamiento seguro."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_93",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 93",
    "contenido": "ás, tanto para pacientes como para profesionales de la salud.• Digitalización de Imágenes: La conversión de imágenes médicas al formato digital permite un análisis más preciso y almacenamiento seguro. • Realidad Aumentada: Permite visualizar órganos en 3D y acceder a información médica en tiempo real durante cirugías.• Historia Clínica Electrónica (HCE): Centraliza los datos médicos, facilitando el acceso seguro a la información del paciente y promoviendo la interoperabilidad entre sistemas de salud.• Sistemas Integrados de Salud: Gestionan turnos, registros de atención, cirugías y otros eventos médicos, optimizando la administración hospitalaria.La Receta Electrónica: Un cambio cefinitivo Uno de los avances más significativos ha sido la implementación de la receta electrónica, que ha reducido errores médicos, optimizado la gestión farmacéutica y mejorado la adherencia a tratamientos crónicos.Su adopción sigue en crecimiento, aunque aún req uiere adecuaciones legales para su aplicación plena en algunos países.Innovaciones Futuras en Salud Digital El desarrollo tecnológico en medicina avanza constantemente, incorporando nuevas herramientas como: • Inteligencia Artificial : Tiene el potencial de agilizar diagnósticos, personalizar tratamientos y revolucionar la investigación médica.Sin embargo, enfrenta desafíos éticos y regulatorios."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_94",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 94",
    "contenido": "as como: • Inteligencia Artificial : Tiene el potencial de agilizar diagnósticos, personalizar tratamientos y revolucionar la investigación médica.Sin embargo, enfrenta desafíos éticos y regulatorios. Su potencial transformador exige una implementación responsable y cuidadosa para maximizar sus beneficios 58 • Wearables: Dispositivos inteligentes como relojes y pulseras que monitorizan en tiempo real la salud del usuario.• Internet de las Cosas Médicas (IoMT): Conecta dispositivos médicos con teléfonos y relojes inteligentes para recopilar datos y mejorar la gestión de la salud.Desafíos de la Salud Digital: A pesar de sus beneficios, la transformación digital en salud enfrenta desafíos clave: • Acceso y Capacitación: Tanto profesionales como pacientes deben estar preparados para utilizar estas herramientas de manera eficiente.• Nuevas Normas de Comunicación : Es necesario establecer límites en el uso de plataformas como WhatsApp para consultas médicas.• Educación Digital : Se requiere acompañamiento en la transición digital, considerando a quienes tienen menor acceso a la tecnología.• Regulación Legal : La tecnología avanza más rápido que las leyes.Aún quedan normativas por desarrollar para regular su uso adecuado.Escuchar al Usuario: Clave para el Éxito La digitalización de la salud ha mejorado la accesibilidad a la información, la legibilidad de los registros médicos y la toma de decisiones mediante herramientas visuales como gráficos y alertas."
  },
  {
    "id": "Todo Prevencion Dia Preventivo_95",
    "titulo": "Todo Prevencion Dia Preventivo - Parte 95",
    "contenido": "ito La digitalización de la salud ha mejorado la accesibilidad a la información, la legibilidad de los registros médicos y la toma de decisiones mediante herramientas visuales como gráficos y alertas. Sin embargo, es crucial que los desarrollos tecnológicos se centren en la experiencia del usuario.La salud digital no es una moda, sino una transformación irreversible.Su éxito dependerá de la capacidad de pacientes, profesionales y sistemas de salud para adaptarse, garantizando que la tecnología se utilice para mejorar la vida de las personas.EVALUACIÓN:"
  }
]